[
	{ "lineBreak": true },
	{ "format": { "indentFirstLine": "0" }, "items": [ {}, {}, {}, {} ] },
	{ "lineBreak": true },
	{ "format": { "indentFirstLine": "0" }, "items": [ { "text": "Introdução" }, {} ] },
	{
		"format": { "size": "24" },
		"text": "O meu nome é Hugo Ferreira Azevedo, tenho 35 anos, sou natural de Alvarenga e vivo em Arouca."
	},
	{
		"format": { "size": "24" },
		"text": "Inscrevi-me neste desafio com o intuito de aprender mais e melhor para me poder certificar devidamente e oficialmente com o 12º ano."
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{},
			{
				"format": { "size": "24" },
				"text": "Hoje em dia é fundamental, vamo-nos apercebendo disto sempre que vemos um anúncio ou vamos a uma entrevista de trabalho. Como também tenho algumas limitações físicas devido a duas operações feitas, uma em criança e outra já em adulto, certos trabalhos como na construção civil não os posso realizar. Com isso tenho de tentar arranjar um trabalho diferente, e se com o 12º ano por vezes já é muito difícil, imagina sem. Posso, inclusive, dar um exemplo de um trabalho o qual não me importava de fazer, carteiro, mas não ter o 12º ano foi um impedimento na hora da entrevista. Por isso espero conseguir esta certificação para depois ter mais bagagem em novos e próximos desafios. Admito que me sinto um pouco nervoso e ansioso com este processo, mas confiante. Penso que a parte em que me vou sentir mais à vontade será no inglês, porque sempre gostei. "
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Faço isto por mim, mas também pela pessoa mais importante da minha vida, a pessoa que me inspira e dá força todos os dias. A minha filha, a minha princesa de 7 aninhos que inclusive já disse “pai eu ajudo-te a fazeres o trabalho ☺”"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "708" }, "lineBreak": true },
	{ "items": [ { "text": "História de Vida" }, {} ] },
	{
		"format": { "size": "24" },
		"text": "A minha história de vida iniciou-se em 10 -10-1984 no hospital Santo António no Porto."
	},
	{ "format": { "textAlign": "center" } },
	{
		"format": { "textAlign": "center", "indentFirstLine": "0" },
		"items": [ { "format": { "size": "16" }, "text": "(" }, { "format": { "size": "16" }, "text": ")" } ]
	},
	{
		"format": { "size": "24" },
		"text": "Esse dia fica marcado pela complicação no parto, complicação essa que infelizmente não foi detetada logo de imediato. O problema só foi detetado aos 5 anos quando os médicos se aperceberam que eu mancava muito, mas aí já era tarde, já não dava para corrigir o erro sem recurso a uma operação. Foi tudo preparado no Hospital Santo António, e lá fui eu para a operação. Isto tudo, claro, com a preocupação da minha família como é lógico. "
	},
	{
		"format": { "size": "24" },
		"text": "De realçar que nessa altura que já estava a ser dura, triste e preocupante, o meu pai decidiu abandonar a mim e a minha mãe e ir-se embora, já lá vão 30 anos de ausência, e sem dar sinais de vida. Ainda hoje me pergunto o porquê da decisão dele, mas a vida teve que continuar. E continuou. Fui operado, 12 horas no bloco operatório, 40 pontos, e uma peça introduzida na perna que não sei ao certo o nome e de que era feita, peça essa que me acompanhou até ao ano de 2014, ano de uma nova cirurgia como falarei mais a frente. Seguiu-se depois uma recuperação bastante complicada, em casa, mal me podia mexer, não me podia levantar sequer da cama. Mas lá consegui recuperar. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Entretanto, chegou a hora de ir para a escola, lembro-me que nos primeiros tempos ia de muletas por causa da perna, mas posso dizer que foram "
			},
			{
				"format": { "size": "24" },
				"text": "bons tempos. Entretanto, a minha mãe conheceu uma pessoa e refez a vida e durante 15 anos vivemos muito felizes com ele. Foi um autêntico pai para mim, um homem maravilhoso para a minha mãe, o mais importante que me deu foi amor e carinho."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Claro que também me proporcionou outras coisas como coisas materiais, pois era uma pessoa conhecida em Alvarenga, de uma das mais importantes famílias da época, a família GALVÃO TELES. ÓSCAR TELES DE NORONHA GALVÃO, uma pessoa com posses e conhecida por ter o negócio de cafés numa zona nobre de Lisboa (Chiado). Lembro-me que foi a todas as consultas no Porto comigo e com a minha mãe depois da operação. E como gostava de nós e se preocupava connosco, mandou construir uma casa para no futuro eu ter onde viver com a minha mãe. Lembro-me também que algumas pessoas não compreendiam muito bem a relação pois ele era mais velho que a minha mãe, e isso fazia com que muitas pessoas mal intencionadas, apontassem o dedo e dissessem, ali não existe amor, mas sim interesse, mas, infelizmente, não foi só no caso deles, existe muito essa ideia na cabeça das pessoas na nossa sociedade, mas ele sempre disse para não ligarmos. Foi feliz e admitiu muitas vezes isso junto da sua família, e a minha mãe e eu estivemos sempre com ele, até ao dia da sua morte em maio de 2004. Foi um momento muito triste nas nossas vidas, fez muita falta, mas infelizmente a vida é implacável neste aspeto e todos nós um dia partiremos. "
	},
	{
		"format": { "size": "24" },
		"text": "Por isso, e mesmo com as dificuldades de saúde e com o abandono do meu pai, posso dizer que tive uma infância feliz. Guardo na minha memória todos aqueles momentos fantásticos com ele, as brincadeiras, as férias no Algarve."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "size": "16" }, "text": "(https://regiao-sul.pt/2019/05/05/sociedade/o-algarve-e-os-turistas…)" },
	{
		"format": { "size": "24" },
		"text": "E como também não podia deixar de referir foi ele que me transmitiu o amor e o que é ser um verdadeiro Benfiquista ☺ Não perdíamos um jogo do Glorioso na televisão."
	},
	{ "format": { "italic": true, "color": "#44546A", "size": "18" } },
	{
		"format": { "size": "24" },
		"text": "Claro que além do meu padrasto tenho muito que agradecer aos meus avós, principalmente à minha avó, que também foram uns grandes pilares na minha infância, e continuam a ser até à data de hoje, felizmente ainda estão vivos."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Os meus avós eram e são muito importantes para mim, duas pessoas com um coração enorme e muito humildes. Trabalharam sempre nos campos na agricultura. Eu adorava e sempre que podia andava com eles. Quando não ia para a escola, ia sempre com o meu avô para os diversos campos que ele cuidava. Lembro-me que ele preparava as vacas, o carro de bois e depois lá íamos nós, eu ia sempre em cima do carro todo contente. Não eram viagens "
			},
			{
				"format": { "size": "24" },
				"text": "muito longas, mas era uma alegria para mim sempre que ia. Depois ficava pelos campos a brincar na erva, e nos pequenos riachos que tinha também."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Ao fim de semana outro ritual que era sagrado e eu gostava imenso na altura era ir à missa com a minha avó. Não deixei de gostar como é óbvio, apenas vou menos vezes, mas as vezes que vou posso dizer que foi pela influência que a minha avó me incutiu no passado. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Hoje em dia tento passar essa mesma mensagem à minha filha. Como por exemplo, o dinheiro. Todos nós sabemos que o dinheiro é importante na vida das pessoas, para podermos viver, mas como dizia a minha avó: “mais vale não ter muito e andar de cabeça erguida“; dava exemplos como: “se não podemos comer um bife, comemos uma sopa, mas de forma digna"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " não ‘calcando’ ninguém" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " nem fazendo coisas ilícitas para conseguir o tal bife”." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Tinham o cuidado de passar também algumas coisas que parecem " },
			{ "format": { "size": "24" }, "text": "simples," },
			{ "format": { "size": "24" }, "text": " mas são deveras importantes também " },
			{ "format": { "size": "24" }, "text": "como," },
			{
				"format": { "size": "24" },
				"text": " não levantar da mesa antes de todos terem acabado a refeição, cumprimentar as pessoas sempre. Honestidade, humildade é das coisas mais bonitas que podemos "
			},
			{ "format": { "size": "24" }, "text": "ter na" },
			{ "format": { "size": "24" }, "text": " vida, aliado a alguma saúde, podemos dar-nos por felizes." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O que é certo é que esses testemunhos foram importantes e passaram para mim, já consegui transmitir esses valores à minha "
			},
			{ "format": { "size": "24" }, "text": "filha." },
			{ "format": { "size": "24" }, "text": " Posso dar aqui um exemplo: por vezes ela vai comigo registar o " },
			{ "format": { "size": "24" }, "text": "euromilhões" },
			{ "format": { "size": "24" }, "text": " ou o totoloto e comento com ela: “se saísse, era tão " },
			{ "format": { "size": "24" }, "text": "bom…" },
			{ "format": { "size": "24" }, "text": "”" }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Ao qual ela imediatamente me diz: “pai, saúde; o mais importante é saúde, é que tu me dizes sempre!” Isso deixa-me orgulhoso, pois é sinal que mesmo tendo 7 anos, quase a fazer 8 já tem algumas bases bem presentes e isso será fundamental para o seu futuro, como pessoa."
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Depois da morte d" },
			{ "format": { "size": "24" }, "text": "o meu padrasto " },
			{
				"format": { "size": "24" },
				"text": "fomos viver para a casa que ele tinha mandado construir para nós. Nessa altura estava a frequentar o liceu, mas infelizmente não tive o cuidado de pensar no meu futuro"
			},
			{ "format": { "size": "24" }, "text": ", " },
			{
				"format": { "size": "24" },
				"text": "estudar e seguir os estudos. Fiquei pelo 10º ano e não terminei, ou seja, tenho o 9º ano somente completo. Mas guardo com muita nostalgia e amor as três escolas que frequentei no meu percurso de estudante. "
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A primeira e onde estive até ao 6º ano foi a escola da minha aldeia que tão bonita é, a "
			},
			{ "format": { "size": "24" }, "text": "Escola do Paço" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "size": "16" }, "text": "http://alvarenga-arc.blogspot.com/2006/10/escola-do-pao.html…)" },
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Foi aqui nesta escola que estudou um grande Alvarenguense conhecido hoje como o Ronaldo da ortopedia, o Doutor N"
			},
			{ "format": { "size": "24" }, "text": "oronha" },
			{ "format": { "size": "24" }, "text": " que é atualmente médico da nossa seleção de futebol." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Depois estive cinco anos, e posso dizer que foi nesta escola onde me senti mais feliz, a escola E B 2, 3 de Arouca. Guardo tão boas recordações desta escola, fiz amigos para a vida, conheci pessoas fantásticas que ainda hoje tenho o prazer de ver e falar."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"items": [
			{},
			{},
			{ "format": { "size": "24" }, "text": "E por fim o liceu de Arouca, com o seu famoso Casarão." }
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "lineBreak": true },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "lineBreak": true },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "lineBreak": true },
	{
		"format": { "indentFirstLine": "0" },
		"items": [
			{},
			{ "format": { "size": "16" }, "text": "https://ecoescolas.abae.pt/escola/escola-secundaria-de-arouca/" }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Claro que como tudo na vida se modifica e hoje em dia já não se encontra assim, sofreu obras, mas eu pessoalmente gostava como era e vou sempre recordar o liceu de Arouca como nas imagens que aqui coloquei. "
	},
	{
		"format": { "size": "24" },
		"text": "Findo este período de liceu continuei com a minha mãe em Alvarenga, vindo sempre que podia até à vila. Até que surgiu o primeiro trabalho, e como o primeiro nunca se esquece, ainda hoje recordo com saudade e aliás frequento regularmente este espaço, Rainha 3."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"format": { "size": "24" },
		"text": "Trabalhei durante algum tempo como empregado de balcão, foi aí que comecei a aprender e a ganhar alguma experiência no ramo da hotelaria e também como lidar com algumas situações que por vezes acontecem neste tipo de ambiente onde entram dezenas de clientes por dia."
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A relação com os clientes foi uma relação normal, sempre " },
			{ "format": { "size": "24" }, "text": "cordial," },
			{ "format": { "size": "24" }, "text": " graças a " },
			{ "format": { "size": "24" }, "text": "D" },
			{
				"format": { "size": "24" },
				"text": "eus não tive nenhuma situação que se possa dizer conflituosa. Os clientes respeita"
			},
			{ "format": { "size": "24" }, "text": "va" },
			{ "format": { "size": "24" }, "text": "m o nosso trabalho, sab" },
			{ "format": { "size": "24" }, "text": "iam" },
			{ "format": { "size": "24" }, "text": " que fazíamos de tudo, para lhes proporcionar o melhor " },
			{ "format": { "size": "24" }, "text": "serviço" },
			{ "format": { "size": "24" }, "text": " possíve" },
			{ "format": { "size": "24" }, "text": "l" },
			{ "format": { "size": "24" }, "text": ". A minha função era" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " quase exclusivamente" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " só empregado de balcão, ou seja, não ia às mesas, os empregados de mesa faziam o pedido e eu tinha de preparar o pedido e colocar tudo o que era pedido no balcão para, posteriormente, eles levarem para as mesas."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Infelizmente chegou a uma altura em que deixei o trabalho, pois" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " como não tinha carta nem carro na altura, não era fácil ir e vir todos os dias de Alvarenga para a Arouca. Na altura, aliás ainda continua, os transportes públicos vêm às 6 e meia da manhã e voltam no fim da tarde às 18h30 e claro, aos fins de semana não circulam. Voltei para Alvarenga."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Comecei a vir umas vezes de autocarro outras vezes à boleia e comecei a tirar a carta de condução. Podia tirar em menos tempo, mas, às vezes, como qualquer jovem na altura o apetite para ir às aulas não era muito ☺. Mas lá consegui e em maio de 2005 finalmente estava com a carta na mão, apto e legalmente pronto a conduzir. Foi um dia extremamente feliz, uma sensação fantástica."
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "O IMT (INSTITUTO DA MOBILIDADE E DOS TRANSPORTES) é a entidade competente para a emissão das cartas de condução. Depois de obter a carta temos de ter alguns cuidados e regras. Temos de ter atenção à sua validade, e renová-la sempre que necessário. Na estrada temos de ter o máximo de atenção e respeito por todos. E para isso é fundamental que sejamos todos cumpridores do código da estrada e o cumpramos sempre. Estar sempre atento a possíveis mudanças no mesmo, e às prevenções que vamos vendo com frequência, quer nas televisões, quer nas próprias estradas, quer na rádio, internet"
			},
			{ "format": { "bold": true, "size": "24" } }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Um exemplo mais " },
			{ "format": { "size": "24" }, "text": "frequente de" },
			{ "format": { "size": "24" }, "text": " publicidade é " },
			{ "format": { "size": "24" }, "text": "nas ocasiões" },
			{
				"format": { "size": "24" },
				"text": " de festividades natal, páscoa, passagem de ano onde passam a mensagem conduza com precaução para poder estar com quem mais ama, e depois colocam os veículos, carro bombeiros, carro da polícia e carrinha funerária, isso mexe connosco, por isso acho muito bem estas campanhas para nos fazer pensar."
			}
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "lineBreak": true },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Infelizmente, o nosso país é conhecido pelos seus elevados índices de sinistralidade rodoviária. E se hoje em dia os números não são favoráveis, nos anos 80, quando havia bem menos regulação, registaram-se níveis verdadeiramente preocupantes. Foi nessa década que a Prevenção Rodoviária Portuguesa lançou diversas campanhas institucionais com anúncios."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Podemos ser fiscalizados nas nossas estradas pela GNR - Guarda Nacional Republicana, PSP - "
			},
			{ "format": { "size": "24" }, "text": "Polícia" },
			{ "format": { "size": "24" }, "text": " de Segurança Pública, Brigada de Trânsito, entre outras. " }
		]
	},
	{ "format": { "size": "24" }, "text": "No concelho onde eu habito temos a GNR que têm as seguintes funções:" },
	{
		"format": { "size": "24" },
		"text": "“Garantir as condições de segurança que permitam o exercício dos direitos e liberdades e o respeito pelas garantias dos cidadãos, bem como o pleno funcionamento das instituições democráticas, no respeito pela legalidade e pelos princípios do Estado de direito;"
	},
	{
		"format": { "size": "24" },
		"text": "Garantir a ordem e a tranquilidade públicas e a segurança e a proteção das pessoas e dos bens;"
	},
	{
		"format": { "size": "24" },
		"text": "Prevenir a criminalidade em geral, em coordenação com as demais forças e serviços de segurança;"
	},
	{ "format": { "size": "24" }, "text": "Prevenir a prática dos demais atos contrários à lei e aos regulamentos;" },
	{
		"format": { "size": "24" },
		"text": "Proteger, socorrer e auxiliar os cidadãos e defender e preservar os bens que se encontrem em situações de perigo, por causas provenientes da ação humana ou da natureza;"
	},
	{
		"format": { "size": "24" },
		"text": "Manter a vigilância e a proteção de pontos sensíveis, nomeadamente infraestruturas rodoviárias, ferroviárias, aeroportuárias e portuárias, edifícios públicos e outras instalações críticas;"
	},
	{
		"format": { "size": "24" },
		"text": "Garantir a segurança nos espetáculos, incluindo os desportivos, e noutras atividades de recreação e lazer, nos termos da lei;"
	},
	{
		"format": { "size": "24" },
		"text": "Contribuir para a formação e informação em matéria de segurança dos cidadãos;"
	},
	{ "format": { "size": "24" }, "text": "Prosseguir as demais atribuições que lhe forem cometidas por lei." },
	{
		"format": { "size": "24" },
		"text": "A PSP é uma força de segurança, uniformizada e armada, com natureza de serviço público e dotada de autonomia administrativa. A PSP tem por missão assegurar a legalidade democrática, garantir a segurança interna e os direitos dos cidadãos, nos termos da Constituição e da lei. A PSP está organizada hierarquicamente em todos os níveis da sua estrutura, estando o pessoal com funções policiais sujeito à hierarquia de comando e o pessoal sem funções policiais sujeito às regras gerais de hierarquia da função pública.”"
	},
	{ "format": { "size": "16" }, "text": "h" },
	{ "format": { "size": "24" }, "text": "Para nos fiscalizar estas entidades podem usar e solicitar:" },
	{
		"format": { "indentLeft": "714", "indentHanging": "357" },
		"items": [
			{ "format": { "size": "24" }, "text": "D" },
			{ "format": { "size": "24" }, "text": "ocumentos do condutor - carta de condução e cartão de cidadão" }
		]
	},
	{
		"format": { "indentLeft": "714", "indentHanging": "357" },
		"items": [
			{ "format": { "size": "24" }, "text": "D" },
			{
				"format": { "size": "24" },
				"text": "ocumento do veículo - seguro carro, registo de propriedade, IUC (Imposto "
			},
			{ "format": { "size": "24" }, "text": "Único" },
			{ "format": { "size": "24" }, "text": " de " },
			{ "format": { "size": "24" }, "text": "C" },
			{ "format": { "size": "24" }, "text": "irculação)" }
		]
	},
	{ "format": { "size": "24" }, "text": "Alcoolímetros - teste balão" },
	{ "format": { "size": "24" }, "text": "Balanças e instrumentos de pesagem - veículos de carga" },
	{ "format": { "size": "24" }, "text": "Bloqueadores - mau estacionamento" },
	{ "format": { "size": "24" }, "text": "Câmara de Captura de matrícula - excesso de velocidade" },
	{
		"format": { "indentLeft": "714", "indentHanging": "357" },
		"items": [
			{ "format": { "size": "24" }, "text": "Cinemómetros" },
			{ "format": { "size": "24" }, "text": " / radares - para catar as velocidades" }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Equipamento de vídeo para controlo de velocidade, verificação do trânsito - quando se paga a portagem, na VCI "
	},
	{ "format": { "size": "24" }, "text": "Parquímetros / Parcómetros - estacionamento" },
	{
		"format": { "size": "24" },
		"text": "Sonómetros - verificar o som nas grandes vias, por exemplo perto de habitações colocando placas de isolamento, adaptações efetuadas a carros"
	},
	{ "format": { "size": "24" }, "text": "Testes de Rastreio da Saliva - para despistar consumo de drogas " },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Quanto a radares existem quatro tipos de radares: fixo, estático, móvel e portátil. Cada um deles mede a velocidade de um veículo. A minha primeira multa foi uma infração de excesso de velocidade, na qual o radar utilizado foi o portátil, pois fui mandado parar pela Brigada de Trânsito que sem eu saber se deslocava imediatamente atrás de mim num veículo descaracterizado que filmou e captou, ou seja, por não ter cumprido as regras de trânsito, mas por outro lado foi também digamos que uma aprendizagem, pois aprendi com o meu erro, foi no meu primeiro ano de carta nunca mais me saiu da cabeça aquele episódio. Quando paro para pagar a portagem, o carro passa pela via verde e depois para a seguir, e sai um comandante e da indicação para parar, logo aí vi que tinha feito asneira e iria ter consequências. Felizmente não fiquei sem a carta, mas além de um grande sermão, apanhei uma multa avultada, mas como digo aprendi a lição, até hoje não tive mais nenhum episódio destes e com grande responsabilidade pois desde 2012 ainda mais porque fui pai, logo a responsabilidade aumentou, e passei a ter mais atenção à informação e "
			},
			{
				"format": { "size": "24" },
				"text": "publicidade que constantemente são passados principalmente nas nossas televisões para termos cuidado"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Infelizmente abusei, até porque ia na auto estrada claro que não serve de desculpa, mas claro se fosse por exemplo numa estrada nacional dificilmente aconteceria, porque não dava para atingir grandes velocidades, infelizmente os cidadãos têm a tendência de abusar nas autoestradas, pois são estradas com várias vias e dá para atingir grandes velocidades, por isso é importante a constante vigilância da brigada de trânsito nessas vias, a auto estrada não deve servir para velocidades, mas sim para evitar trânsito e poder evitar os centros urbanos. Por isso pagamos, para poder usufruir delas. Assim pagar portagens equivale em termos práticos a construir novas autoestradas, a sua manutenção. Dessas receitas metade reverte para o "
			},
			{ "format": { "size": "24" }, "text": "E" },
			{
				"format": { "size": "24" },
				"text": "stado e a outra parte para as empresas para aplicar na sua manutenção e também para pagar os salários dos seus funcionários. "
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em suma, com o simples gesto, cada qual faz uma aposta efetiva no crescimento e desenvolvimento estrutural do país, ou seja, cada um de nós ao pagar uma portagem por exemplo estamos a contribuir com dinheiro, dinheiro esse que será também usado quer para melhorar, quer para construir novas vias, ao fazer isso, o país vai se expandindo, por"
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "isso nós somos responsáveis ativos no" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "desenvolvimento do nosso país." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Hoje em dia também houve melhorias nas estradas do interior" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " dou o exemplo da minha aldeia Alvarenga, na altura quando vinha para a escola"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " a estrada era estreita em muito mau estado, cheia de buracos, agora e mais larga com um ótimo piso"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " em Arouca também já temos boas estradas, só falta mesmo a conclusão da variante"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " que iria ser um passo extremamente importante para a nossa vila, ficaremos aguardar o desfecho."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Arouca está localizada no distrito" },
			{ "format": { "size": "24" }, "text": " a 60 Km da sede de distrito, " },
			{ "format": { "size": "24" }, "text": " e é um concelho da " },
			{
				"format": { "size": "24" },
				"text": " a 60 Km dessa cidade. Na nossa zona as estradas são maioritariamente estradas nacionais e municipais, temos também depois as vias rápidas e autoestradas que nos permitem a deslocação por exemplo ao Porto e a Lisboa. "
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Próxima etapa foi comprar um carro, depois de alguns meses fiz negócio e lá fui eu ao stand buscar o carro, o meu primeiro carro foi um Peugeot 206 GTI, não cabia em mim tanta felicidade. "
	},
	{
		"format": { "size": "24" },
		"text": "Agora que tinha carta e carro tive a minha primeira aventura numa grande cidade, Porto. Depois de alguns meses a procurar emprego nos anúncios dos jornais e várias entrevistas, fui chamado para trabalhar no Porto, na zona do Pinheiro Manso para ser comercial na ERA."
	},
	{ "format": { "textAlign": "center" } },
	{
		"format": { "size": "24" },
		"text": "Foi uma boa experiência, vida na cidade, partilhar casa com um bom amigo que na altura também estava a trabalhar no Porto, mais responsabilidade, enfim era tudo novo. Mas lá fui, comecei a trabalhar, conheci várias pessoas, locais e fiquei mais independente."
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "As diferenças entre Porto e Alvarenga, como é lógico, foram sentidas com algum impacto, conhecia a cidade, mas uma coisa é ir em passeio, outra completamente diferente é ir para viver. Apesar de Arouca estar em grande desenvolvimento, continua a ser uma vila, não tem comparação com uma grande cidade. Na primeira semana foi quase impossível chegar a horas ao trabalho. Em Arouca estava habituado a, e"
			},
			{ "format": { "size": "24" }, "text": "ntre" },
			{ "format": { "size": "24" }, "text": " 2" },
			{ "format": { "size": "24" }, "text": " a" },
			{ "format": { "size": "24" }, "text": " 3 minutos" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " estar perto de tudo. No Porto por vezes demorava 30 minutos para fazer "
			},
			{ "format": { "size": "24" }, "text": "entre " },
			{ "format": { "size": "24" }, "text": "2 a 3 quilómetros. Ainda hoje " },
			{
				"format": { "size": "24" },
				"text": "quando passo na VCI penso nisso, pois eu trabalhava na rua do Pinheiro Manso e para ir para lá fazia sempre esse percurso. Logo, para começar, o mais importante foi o estilo de vida. Alvarenga é uma pequena aldeia onde não há o stress do dia a dia, como o trânsito, meio ambiente calmo, sem ruídos, sem “poluição” e com tudo à mão de semear, como alimentação. Essa também foi uma diferença abismal, enquanto em Alvarenga via a minha mãe e avó irem ao terreno buscar batatas, alface, tomate, cebolas, salsa, etc. tudo produzido por nós, na cidade isso é impossível ou quase impossível, tudo o que era necessário tinha de ir ao supermercado comprar. "
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "As diferenças eram enormes. Passei de uma vida no campo, onde se tem um estilo de vida calmo, mais monótono, com um ritual, digamos assim, sempre com o mesmo padrão. Levantar cedo, ir trabalhar para os campos, ou para uma ou duas pequenas empresas que existem, ir a casa almoçar, ir ao café que é “obrigatório “tomar o seu cafezito, voltar para o trabalho. Fim do dia voltar para casa, jantar e dormir. Ao domingo os mais novos passavam a maior parte do dia no café, no convívio, os mais velhos vão à missa e pouco mais, ou seja, não se foge à rotina."
	},
	{
		"format": { "size": "24" },
		"text": "No Porto é o oposto, é uma grande cidade. Ritmo de vida completamente diferente. Tive de começar a levantar-me ainda mais cedo, devido ao enorme trânsito que se verifica todos os dias, e meia dúzia de quilómetros podiam significar quase uma hora de viagem, enquanto em Arouca por exemplo se faz em cinco minutos. No fim do trabalho, enquanto cá não há muita oferta e as pessoas ficam por casa, lá no Porto, as coisas são diferentes. As pessoas saem para ir ao ginásio, shoppings, vão ao cinema, vão passear pela cidade, jantar muito tarde, e como se não tivesse horário."
	},
	{
		"format": { "size": "24" },
		"text": "No Porto, Arouca e Alvarenga diferenças são enormes em relação a quase tudo, por isso as pessoas abandonam os meios rurais para irem trabalhar para as vilas ou para as cidades. Outra grande diferença se podemos dizer assim e na interação entre as pessoas. Como é um grande centro urbano, no Porto, as pessoas, digamos, que se focam mais nas suas vidas, e nos seus afazeres, e também porque a maioria vive em prédios, não têm aquela curiosidade em estar a ver a vida dos outros. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em Alvarenga, mas também em Arouca, essa cultura é diferente, meios mais pequenos"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " a maioria vive em casas e" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " então gostam mais de estar a ver a vida uns dos outros" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " até porque num meio pequeno quase toda a gente se conhece, e isso dá mais hipóteses de falarem e coscuvilhar, se é que se pode dizer assim. Outro exemplo que difere as culturas destes meios e vou dar um exemplo. Numa cidade ver uma pessoa com outra orientação sexual, hoje em dia é uma coisa banal, enquanto se for na "
			},
			{ "format": { "size": "24" }, "text": "aldeia," },
			{ "format": { "size": "24" }, "text": " ou numa " },
			{ "format": { "size": "24" }, "text": "vila," },
			{ "format": { "size": "24" }, "text": " é como se viesse o mundo abaixo. Uma " },
			{ "format": { "size": "24" }, "text": "vergonha," },
			{ "format": { "size": "24" }, "text": " um " },
			{ "format": { "size": "24" }, "text": "escândalo," },
			{ "format": { "size": "24" }, "text": " motivo de conversa por parte de todos. " }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O exemplo que dou em concreto e que eu presenciei aconteceu com um rapaz que é de "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{ "format": { "size": "24" }, "text": "lvarenga" },
			{ "format": { "size": "24" }, "text": "." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "E" },
			{
				"format": { "size": "24" },
				"text": "le foi passar uns dias lá e levou o companheiro, e estavam num café a dar uns autógrafos, porque eles participaram num "
			},
			{ "format": { "size": "24" }, "text": "reality" },
			{
				"format": { "size": "24" },
				"text": " show na televisão, e então ouvi comentários de algumas pessoas, que mesmo estando ali também para os ver, utilizavam expressões “cheias” de preconceitos… apenas disse "
			},
			{ "format": { "size": "24" }, "text": "que, " },
			{ "format": { "size": "24" }, "text": "goste" },
			{ "format": { "size": "24" }, "text": "-" },
			{ "format": { "size": "24" }, "text": "se ou não" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " temos de respeitar as pessoas, mas a resposta foi a do costume" },
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "“uma vergonha, isto é uma vergonha. " }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Eu acho que neste tipo de situações, nós devemos ser abertos e tolerantes com todo o tipo de pessoas. Não vejo mal nenhum que haja diversidade entre nós, enquanto sociedade. cada pessoa deve ser livre para escolher o que quer fazer e ninguém tem nada com isso"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Resumindo, existem pessoas que não aceitam, não concordam e na mente deles será sempre uma pouca vergonha, e não adianta dizer o contrário, não sei se será por ser uma aldeia, mas pelo menos aqui no meio pequeno, a mente das pessoas não está aberta para tal. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em Alvarenga as pessoas não têm muita opção, ou trabalham na agricultura, ou nos montes porque não há empresas grandes para poder dar trabalho a todos. Além desse trabalho também cultivam nos seus terrenos"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " a maioria vive em casas com pequenos campos" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " em Arouca já é diferente, há muitas empresas já, as habitações já começam a ser muitas delas prédios, e cada vez se verá mais, pois todos os anos se veem a construir neste género de habitações, enquanto no "
			},
			{ "format": { "size": "24" }, "text": "Porto, aí" },
			{ "format": { "size": "24" }, "text": " sim" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " é o ponto alto do que estou a referir" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "prédios e mais prédios com vários andares" },
			{ "format": { "size": "24" }, "text": ". C" },
			{ "format": { "size": "24" }, "text": "laro que há zonas " },
			{ "format": { "size": "24" }, "text": "em que" },
			{
				"format": { "size": "24" },
				"text": " ainda se vê pequenas casas com algum terreno para cultivar, mas é uma minoria."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Não é de admirar, estamos a falar de uma cidade, onde tudo é diferente a azáfama no dia a dia, como a nível de transportes, em Alvarenga há dois autocarros que saem de manhã para Arouca e regressam ao fim da tarde novamente. Em relação Arouca já evoluiu bastante, mas também não há assim tantos transportes, como isso depois e para quem não está habituado chega ao Porto fica admirado, a rede de transportes e brutal centenas e centenas de autocarros a todo a hora para todos os locais, metro, comboio enfim é só escolher o que der mais jeito."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "As diferenças, como é lógico, são abismais. Começando por Alvarenga, a minha terra natal, a única coisa que possui é um posto médico, onde uma ou duas vezes por semana se desloca um médico para atender as pessoas. Tudo o resto as pessoas têm que se deslocar a Arouca, onde aí sim já possui centro de saúde, finanças, tribunal, posto da GNR. Resumindo, Arouca está muito evoluída e já possui tudo o que nós precisamos no dia a dia. No Porto que é uma grande cidade como é lógico, o desenvolvimento é muito maior. Basta ir a uma loja do cidadão, que só nesse edifício conseguem resolver várias situações de várias áreas"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Podemos tratar da carta de condução, no Instituto da Mobilidade e dos Transportes Terrestre (IMTT), solicitar nova senha ou caderneta predial junto do registo predial, apresentar despesas de saúde junto da ADSE, tratar assuntos de emprego ou formação profissional, alterar morada do cartão de cidadão registo civil."
	},
	{
		"format": { "size": "24" },
		"text": "Voltando à minha experiência profissional numa agência da Imobiliária ERA, “a ERA foi fundada nos EUA em 1971. Foi criada com a visão de desenvolver uma rede de agências imobiliárias que utilizam a tecnologia mais recente – desde de uma máquina de fax, internet, computadores, entre outros– para prestar um serviço rápido e de alta qualidade a todos os seus Clientes, em qualquer parte do mundo. Atualmente, a ERA integra um dos maiores operadores mundiais de franchising imobiliário”"
	},
	{ "format": { "size": "16" }, "text": "https://pt.wikipedia.org/wiki/ERA_(imobiliária)" },
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Eu trabalhava ERA do Pinheiro Manso, situava se na rua do Pinheiro Manso - Porto, que é uma empresa franchisada que é "
			},
			{
				"format": { "size": "24" },
				"text": "“uma relação de cooperação de longa duração entre duas entidades, jurídica e financeiramente independentes, o Franchisado e o Master Franchising, é a ERA. Desta forma, a base deste relacionamento assenta na cooperação e colaboração entre a empresa detentora da marca (ERA), o Master Franchising, e os seus Franchisados.”"
			}
		]
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A relação no negócio de Franchising é estabelecida através de um acordo contratual em que o Master Franchising concede ao Franchisado o direito de usar um conceito de negócio já desenvolvido e testado, incluindo o uso da marca, os produtos e/ou serviços e/ou tecnologias, o apoio operacional, comercial e de marketing, por parte do Master Franchising, de forma a garantir o sucesso do negócio do Franchisado. Este acordo é, em geral, para um determinado espaço por um determinado período de tempo. Quanto melhor a relação estabelecida, por mais tempo "
			},
			{ "format": { "size": "24" }, "text": "esta" },
			{ "format": { "size": "24" }, "text": " se manterá e renovará. Neste caso em concreto o meu " },
			{ "format": { "size": "24" }, "text": "patrão fez" },
			{ "format": { "size": "24" }, "text": " um acordo com a marca ERA e passou a representá-la." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "As instalações eram espaçosas e amplas, possuía uma grande sala de reuniões onde nos juntamos todos e fazíamos os nossos briefings todas as manhãs, tinha o escritório do diretor, e depois um outro onde se podia fazer por exemplo uma reunião com o cliente. Tinha ainda um espaço dividido com três mesas com "
			},
			{ "format": { "size": "24" }, "text": "respetivas" },
			{
				"format": { "size": "24" },
				"text": " cadeiras e computadores, e uma casa de banho. Logo à entrada estava a nossa secretária, era aí que ela fazia todo o seu trabalho."
			}
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "lineBreak": true },
	{
		"format": { "size": "24" },
		"text": "A empresa era constituída pelo diretor, que também era o patrão, pela nossa secretária que fazia o elo de ligação entre nós comerciais e o diretor, e vice-versa. "
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "709" } },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O diretor gostava de estar sempre por dentro de tudo e dava-nos uma grande à vontade também, ou seja, como era uma pequena empresa este fazia "
			},
			{
				"format": { "size": "24" },
				"text": "toda a gestão pessoal e financeira. Tratava das nossas ajudas de custo,"
			},
			{ "format": { "size": "24" }, "text": " que" },
			{ "format": { "size": "24" }, "text": " acabava por ser um valor irrisório, porque neste setor" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " ou se vende ou então não se ganha nada, e pelo que tenho visto continua assim nos dias de hoje. O meu diretor (patrão) costumava passar um cheque entre 150€ até 250 €"
			},
			{ "format": { "size": "24" }, "text": ". E" },
			{ "format": { "size": "24" }, "text": "ste valor poderia variar" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " mas nunca ultrapassa os 250€. Apesar de não chegar, usava para as refeições ao meio dia que tinham de ser em restaurantes e também para combustível,"
			},
			{ "format": { "color": "#76923C", "size": "32" } },
			{ "format": { "size": "24" }, "text": "era ele que as calculava, através dos registos telefónicos " },
			{ "format": { "size": "24" }, "text": "efetuados" },
			{
				"format": { "size": "24" },
				"text": " e depois passava-nos o respetivo cheque. Quando precisávamos de alguma coisa, ou seja, falar do trabalho, seja de algum outro tipo de problema como familiar, económico, ou se por algum motivo tivéssemos de sair mais cedo ou faltar um dia ao trabalho ele gostava que fossemos ter diretamente com ele."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Resumindo, era uma pessoa que mesmo sendo o patrão, estava ali também como um amigo e gostava de o demonstrar. Isso dava uma grande confiança para nós, éramos como uma família."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em relação ao trabalho na ERA, como comercial consistia em duas partes distintas, dois dias por semana ficava como comercial de loja, e os restantes na prospeção, os meu meios de trabalho eram uma pasta com uma capa que explicava ao pormenor a história da ERA"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " que tínhamos que explicar sempre ao cliente no início da conversa"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " depois tínhamos um caderno" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " canetas" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " máquina fotográfica" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " fita métrica" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " tínhamos também no carro caso fosse necessário cartazes para colar nos imóveis com o logotipo e número de telefone da nossa loja (Pinheiro"
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Manso), computador, internet, telemóvel." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Todos os" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "dias iniciava no escritório com reunião de" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "equipa, os comerciais bem como o diretor e secretária, aí tomava o pequeno almoço, hábito que tínhamos, por fim"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " ainda na loja" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " fazíamos um briefing onde falávamos de tudo o que foi feito e " },
			{ "format": { "size": "24" }, "text": "planeávamos" },
			{
				"format": { "size": "24" },
				"text": " o que cada um iria fazer nesse dia; ficava tudo escrito num quadro, ou seja cada comercial dizia para onde ia nesse dia."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Como referi acima, o clima e o ambiente era muito bom entre todos. Todos nós sabíamos quem era o nosso patrão, quando era para trabalhar era para trabalhar, mas o nosso patrão gostava de mostrar que ali, acima de tudo, éramos como uma família. Brincava connosco muitas vezes e estava sempre disponível para nos ouvir, e nos ajudar quer a nível de trabalho, quer na nossa vida privada."
	},
	{
		"format": { "size": "24" },
		"text": "Os dias que ficava na loja, atendia todos os possíveis clientes que entrassem na loja nesse dia ou ligassem por chamada telefônica, ficam como potenciais meus clientes, na loja tinha vários computadores, todos eles com um programa da ERA que tinha um sistema de dados onde estavam todos os imóveis, quer de casas, prédios, moradias, lojas, armazéns, terrenos quer para vender, quer para alugar. Mediante o que o cliente dizia eu ia procurar na nossa base e mostrava todas as opções. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Nessa base estavam os imóveis, terrenos, lojas, todos identificados pela sua tipologia, identifica o número de quartos assoalhados de uma casa, bem como a estrutura e divisões das áreas, por exemplo uma casa com dois quartos é um T2"
			},
			{ "format": { "bold": true, "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "dimensões, área total, preço, zona." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Na nossa base de dados era no site da ER" },
			{ "format": { "size": "24" }, "text": "A (" },
			{ "format": { "size": "24", "underline": "single", "underlineColor": "default" }, "text": ") " },
			{
				"format": { "size": "24" },
				"text": "apareciam todos os imóveis para compra ou para arrendamento como se pode verificar nos exemplos."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Sempre que entrava alguém na loja, cumprimentávamo-nos, sentávamo-nos e perguntava ao cliente o que ele pretendia, em que zona o pretendia, e o valor que estava disposto a despender. "
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Imaginemos por exemplo que o cliente me dizia “Quero um " },
			{ "format": { "size": "24" }, "text": "T" },
			{ "format": { "size": "24" }, "text": "2, ou " },
			{ "format": { "size": "24" }, "text": "T" },
			{
				"format": { "size": "24" },
				"text": "2+1 em Gondomar para comprar e tenho até 200 mil euros para investir. Com a ferramenta certa como podem ver tinha ali todas as opções disponíveis com as características pedidas pelo mesmo."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Caso tivesse interesse em algum, se tivéssemos a chave do imóvel poderíamos de imediato ir visitá-lo, senão eu teria de ligar ao proprietário e fazer uma marcação para o poder ver. Essencialmente e basicamente era isto que acontecia."
	},
	{ "format": { "size": "24" } },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Caso fosse para arrendar o procedimento era o " },
			{ "format": { "size": "24" }, "text": "mesmo," },
			{ "format": { "size": "24" }, "text": " apenas mudamos a " },
			{ "format": { "size": "24" }, "text": "opção" },
			{ "format": { "size": "24" }, "text": ", compra, para opção arrendamento" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "size": "24" } },
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{ "format": { "size": "24" }, "text": "Se fosse preciso entrava em contato com outros colegas de outras" },
			{ "format": { "size": "24" }, "text": " filiais da" },
			{
				"format": { "size": "24" },
				"text": " ERA para tentar arranjar solução para o nosso cliente, e verificar se tinha aquele imóvel disponível ou se havia algum que não tinha entrado"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Uma ferramenta de trabalho indispensável, e ajudava-nos imenso no nosso trabalho. Fácil e cómodo à distância de uns cliques no teclado."
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Nos restantes dias, fazia " },
			{ "format": { "size": "24" }, "text": "prospeção" },
			{
				"format": { "size": "24" },
				"text": " em que normalmente a minha a zona era Prelada/Porto, ou seja, estava todo o dia fora do escritório para tentar angariar imóveis para colocar na nossa base de dados."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Inicialmente começava por fazer " },
			{ "format": { "size": "24" }, "text": "prospeção" },
			{
				"format": { "size": "24" },
				"text": " no local, ou seja, porta a porta a falar com as pessoas para perceber se tinham ou sabiam de algum tipo de imóvel para venda ou para aluguer, quando conseguia falar com o proprietário ou com a pessoa responsável"
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "no próprio dia fazia" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "uma reunião, também olhávamos para os prédios ou terrenos porque podia ter o número para contatar, aí ligava e falava com o proprietário e posteriormente marcava reunião com o mesmo. Na reunião era onde explicava o procedimento ao proprietário, questionava qual tipologia do espaço que tinha, media as divisões, tirava várias fotografias, também os dados do proprietário: nome, contatos entre outros e qual o valor pretendido."
			}
		]
	},
	{ "format": { "color": "#76923C" } },
	{
		"format": { "size": "16" },
		"text": "https://www.olx.pt/anuncio/apartamento-t2-prelada-com-garagem-IDDrOih.html"
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Ainda hoje quando passo na VCI com amigos, e olho para a zona da prelada e vejo aquelas torres, digo"
			},
			{ "format": { "size": "24" }, "text": "-l" },
			{ "format": { "size": "24" }, "text": "hes, já entrei naqueles torres todas e vi vários " },
			{
				"format": { "size": "24" },
				"text": "apartamentos. Pois em dias de prospeção entrei em quase todos os apartamentos, fazia parte do meu trabalho."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Por fim ia ao escritório onde entregava a máquina e as anotações todas à secretaria e ela tinha como trabalho colocar"
			},
			{ "format": { "size": "24" }, "text": " no site, o " },
			{
				"format": { "size": "24" },
				"text": "nome do angariador, fotos do imóvel, medidas, área total, localização, preço, ou seja"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "os dados que lhe tinha dado, no sistema bem como o nosso nome, para se saber qual o comercial que tinha angariado e vendido. No dia a seguir, tudo isso era novamente exposto no quadro que tínhamos para falarmos todos e darmos a conhecer uns aos outros os imóveis novos que tinham entrado para a nossa base, se algum colega vendesse um imóvel angariado por mim, eu tinha a minha respetiva comissão e vice-versa."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O meu trabalho na ERA, apesar de não ter tido muito sucesso, será a experiência que guardo para sempre. Serviu para crescer como homem, aprendi a lidar com vários tipos de pessoas, o trabalho era bastante interessante e continuo a achar que se tivesse um ordenado base, como por exemplo o ordenado mínimo (635 euros mensais"
			},
			{ "format": { "size": "24" }, "text": ") " },
			{
				"format": { "size": "24" },
				"text": "as coisas poderiam ter sido diferentes até porque a ERA, é uma multinacional bastante prestigiada e dava ótimas ferramentas de trabalho"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Como referi" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "f" },
			{ "format": { "size": "24" }, "text": "azia uma prestação de serviços," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "e recebia por isso," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "neste caso concreto era vender um " },
			{ "format": { "size": "24" }, "text": "imóvel" },
			{
				"format": { "size": "24" },
				"text": ", se não o conseguisse não recebia, para mim na minha perspetiva eu preferia ter um outro tipo de contrato, um contrato a termo, com um horário certo devidamente estipulado, com o salário certo previsto na lei"
			},
			{ "format": { "size": "24" }, "text": ", como o " },
			{ "format": { "size": "24" }, "text": "ordenado " },
			{ "format": { "size": "24" }, "text": "mínimo" },
			{ "format": { "size": "24" }, "text": ", e depois então acrescentar a isso " },
			{ "format": { "size": "24" }, "text": "prémios" },
			{
				"format": { "size": "24" },
				"text": " monetários se conseguisse realizar os negócios, assim tinha certamente continuado nesse ramo."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "As condições eram boas, a nossa loja era muito bem situada, ampla, espaçosa, mobiliário perfeitamente adequado e confortável (cadeiras, mesas) Os meios disponíveis eram bons, recentes, quer para trabalharmos no escritório, quer para levarmos para a rua, como por exemplo máquina fotográfica."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Trabalhei lá durante dois anos, ia ao domingo à noite e vinha ao sábado no fim de almoço até Alvarenga passar um bocadinho do fim de semana. Estava a correr bem, troquei inclusive de carro, carro esse que tenho até aos dias de "
			},
			{
				"format": { "size": "24" },
				"text": "hoje, um carro que já há algum tempo andava debaixo de olho: um Ibiza FR. Mas infelizmente o negócio teve uma quebra, e como trabalhava em função das vendas, comissões, se não vendesse, não recebia nada e"
			},
			{ "format": { "size": "24" }, "text": ", apesar de" },
			{ "format": { "size": "24" }, "text": " não ter ganho grande dinheiro" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "foi" },
			{
				"format": { "size": "24" },
				"text": " uma experiência que guardo para a vida. Aprendi muito, aprendi como se deve falar com o público, aprendi alguns termos que desconhecia"
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "como estudo de mercado" },
			{ "format": { "size": "24" }, "text": ", " },
			{
				"format": { "size": "24" },
				"text": "que é uma ferramenta que nos ajuda a obter informações para saber, se devemos investir numa propriedade ou determinar o potencial de aluguel de uma cidade ou distrito. Existem várias razões para fazer este tipo de estudos, o principal deles é ter informações que permitam investir e comprar de forma segura, prospeção, Permuta"
			},
			{ "format": { "size": "24" }, "text": ", que " },
			{
				"format": { "size": "24" },
				"text": "é um tipo de contrato no qual uma das partes é obrigada a dar algo em troca de alguma coisa, que não seja moeda financeira. Podem"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " por exemplo" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " trocar um imóvel entre eles " },
			{ "format": { "size": "24" }, "text": "sem compensação financeira, ou seja," },
			{ "format": { "size": "24" }, "text": " apenas troca por troca e nada mais" },
			{ "format": { "size": "24" }, "text": ". Conceitos" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "que " },
			{ "format": { "size": "24" }, "text": "fazem parte desta área" },
			{ "format": { "size": "24" }, "text": " e que aprendi" },
			{
				"format": { "size": "24" },
				"text": ", mesmo não estando lá muito tempo. Ao fim desses dois anos vim embora do Porto, deixei a casa e voltei para Alvarenga."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A " },
			{ "format": { "size": "24" }, "text": "Rainha 3 e ERA imobiliária tinha" },
			{ "format": { "size": "24" }, "text": "m" },
			{ "format": { "size": "24" }, "text": " algo em comum," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "a " },
			{
				"format": { "size": "24" },
				"text": "interação com o público. O meu objetivo era agradar e fazer o melhor possível por clientes. A diferença era que num espaço vendíamos bens alimentares (bolos, pão, "
			},
			{ "format": { "size": "24" }, "text": "sumos," },
			{ "format": { "size": "24" }, "text": " sandes et" },
			{ "format": { "size": "24" }, "text": "c." },
			{ "format": { "size": "24" }, "text": "), e noutro " },
			{ "format": { "size": "24" }, "text": "imóveis." },
			{
				"format": { "size": "24" },
				"text": " Mas o empenho e profissionalismo foi sempre o mesmo quer num quer noutro."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A nível de gerência era" },
			{ "format": { "size": "24" }, "text": "m" },
			{ "format": { "size": "24" }, "text": " diferente" },
			{ "format": { "size": "24" }, "text": "s" },
			{ "format": { "size": "24" }, "text": " num " },
			{ "format": { "size": "24" }, "text": "especto." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "E" },
			{ "format": { "size": "24" }, "text": "nquanto" },
			{ "format": { "size": "24" }, "text": " que" },
			{
				"format": { "size": "24" },
				"text": " na ERA existia só o patrão e nos comerciais estávamos todos no mesmo barco, na Rainha "
			},
			{ "format": { "size": "24" }, "text": "3," },
			{
				"format": { "size": "24" },
				"text": " tinha os donos, e depois tinham sócios, e mesmo a nível de empregados, os mais "
			},
			{ "format": { "size": "24" }, "text": "antigos," },
			{ "format": { "size": "24" }, "text": " com muitos anos de " },
			{ "format": { "size": "24" }, "text": "casa," },
			{ "format": { "size": "24" }, "text": " ficam num patamar acima." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Era nisso que " },
			{ "format": { "size": "24" }, "text": "diferenciavam" },
			{ "format": { "size": "24" }, "text": " estes dois locais onde trabalhei." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "O" },
			{ "format": { "size": "24" }, "text": "s métodos com os" },
			{ "format": { "size": "24" }, "text": " qua" },
			{ "format": { "size": "24" }, "text": "is" },
			{ "format": { "size": "24" }, "text": " mais me identifiquei fo" },
			{ "format": { "size": "24" }, "text": "ram no" },
			{
				"format": { "size": "24" },
				"text": " ERA pelo motivo que era um trabalho que nos dava mais flexibilidade nos horários, passava muito tempo a trabalhar na rua, visitava vários locais, ao domingo ficava em casa, enquanto na "
			},
			{ "format": { "size": "24" }, "text": "R" },
			{
				"format": { "size": "24" },
				"text": "ainha 3 eram oito horas dentro do espaço, sem poder sair, e sem fins de semana, pois na restauração "
			},
			{ "format": { "size": "24" }, "text": "n" },
			{ "format": { "size": "24" }, "text": "os fins de semana se trabalha mais." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Nos termos do artigo 1154.º do C" },
			{ "format": { "size": "24" }, "text": "ódigo do Trabalho" },
			{
				"format": { "size": "24" },
				"text": ", o contrato de prestação de serviços é um contrato pelo qual uma das partes se obriga a proporcionar à "
			},
			{ "format": { "size": "24" }, "text": "outra certo resultado" },
			{ "format": { "size": "24" }, "text": " do seu trabalho intelectual ou manual, com ou sem retribuição." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "A sua distinção com o contrato de trabalho prende-se desde logo no facto da possibilidade de ser gratuito, ao contrário do primeiro, necessariamente oneroso. Outra diferença encontra-se na inexistência de subordinação jurídica, que acontece no contrato de trabalho."
	},
	{
		"format": { "size": "24" },
		"text": "No contrato de prestação de serviços o trabalhador não se coloca numa situação de dependência ou subordinação. Aqui, o trabalhador só se obriga a proporcionar a outrem o resultado do seu trabalho, a ele pertencendo sempre a liberdade de organizar e tomar as estratégias que entender necessárias para a prossecução do mesmo."
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Em 2010 iniciei a minha primeira de muitas formações feitas pelo " },
			{ "format": { "size": "28" }, "text": "IEFP: " },
			{
				"format": { "size": "24" },
				"text": "Ambiente, segurança, higiene e saúde no trabalho - conceitos básicos."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Esta foi uma formação onde abordei alguns temas como a cidadania, empreendedorismo e segurança e higiene no trabalho. Foi uma formação que me marcou, pois foi nessa formação que conheci uma pessoa que foi importante para mim."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Durante essa formação fui conhecendo e começando a sair com essa pessoa, com a qual, depois iniciei uma relação. Chegamos mesmo a viver juntos em Arouca numa casa alugada por nós e a fazer planos. Mantivemos essa relação e, entretanto, realizamos o meu sonho, SER PAI. Foi no dia 11 de setembro de 2012 o dia mais feliz da minha vida, o dia em que nasceu a nossa filha. "
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Por isso, mesmo depois da relação não ter continuado e nos termos separado"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " digo que essa pessoa me marcou e será sempre especial" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " pois é a mãe da minha filha, e isso é para toda a vida." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A minha filha tem olhos castanhos claros, tem os olhos rasgados, cabelo claro, é bastante alta já, tem mãos grandes e macias. Normalmente as pessoas quando nos veem dizem que a parte do nariz e olhos da minha filha são muito parecidos comigo e também aos da minha mãe, ou seja, a (avó)"
			},
			{ "format": { "size": "24" }, "text": "." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "J" },
			{ "format": { "size": "24" }, "text": "á a parte da boca é parecida com a mãe." }
		]
	},
	{ "lineBreak": true },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "items": [ {}, {}, {} ] },
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Daí provêm as tais frases como “olha os olhos são do pai, a boca e a da mãe, etc"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Mais abaixo está a árvore genealógica que vai só até aos avós, porque a mãe da minha filha tem vários irmãos e eu sou filho único."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"format": { "size": "24" },
		"text": "“Isto deve se à chamada hereditariedade que é o conjunto de processos biológicos que assegura a transmissão das características de pais para filhos através da reprodução. A genética é a ciência que estuda estes processos. existem dois tipos de hereditariedade."
	},
	{
		"format": { "size": "24" },
		"text": "A hereditariedade específica é responsável pela transmissão de agentes genéticos que determinam a herança de características comuns a uma determinada espécie."
	},
	{
		"format": { "size": "24" },
		"text": "A hereditariedade individual designa o conjunto de agentes genéticos que atuam sobre os traços e características próprias do indivíduo que o torna um ser diferente de todos os outros, assim fazendo com que os filhos tenham características de seus pais."
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Muitos aspetos da forma do " },
			{ "format": { "size": "24" }, "text": ", do funcionamento dos " },
			{ "format": { "size": "24" }, "text": " e dos " },
			{
				"format": { "size": "24" },
				"text": " são transmitidos por hereditariedade. Muitas das nossas características, em termos da nossa constituição física, do nosso comportamento e pensamento, são herdadas, já nascem connosco. Os "
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": " e " },
			{
				"format": { "size": "24" },
				"text": " são os agentes responsáveis pela transmissão das características genéticas de um ser a outro.”"
			}
		]
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{
		"format": { "size": "24" },
		"text": "Logo as transmissões das características físicas dependem da combinação dos múltiplos genes dos casais. E se os genes são diferentes vai prevalecer o mais forte. Mas a criança terá sempre genes da mãe e do pai, por isso os filhos terão sempre algo dos dois, por isso as caraterísticas idênticas entre mim e a minha filha"
	},
	{
		"format": { "size": "24" },
		"text": "Uma das minhas preocupações principais é oferecer à minha filha uma alimentação saudável, atividades de desporto e de lazer para que o seu crescimento seja saudável."
	},
	{
		"format": { "size": "24" },
		"text": "Uma pesquisa que fiz, no site da direção geral da saúde, achei este cartaz interessante."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Lendo o cartaz verifico que uma alimentação saudável, aliada ao exercício físico, só traz vantagens, quer a nível físico, quer a nível psicológico. Trará um desenvolvimento correto do corpo, e terá influência até no comportamento da minha filha. Horas de sono corretas, atenção na escola e noutras atividades"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A minha filha praticou Ballet" },
			{ "format": { "color": "#76923C", "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "uma vez por semana, mas neste momento só pratica natação 2 vezes por semana, pois quis deixar o ballet."
			}
		]
	},
	{ "lineBreak": true },
	{
		"items": [
			{},
			{
				"format": { "size": "24" },
				"text": "Adora ir ao parque, andar no parque infantil (escorregas, baloiços). Gosta também de andar de bicicleta, jogar futebol, e caminhar pelo parque. Além disso já gosta de jogar alguns jogos comigo, como snooker, e matrecos. Ainda sobra tempo para estar um pouco no "
			},
			{ "format": { "size": "24" }, "text": "IP" },
			{ "format": { "size": "24" }, "text": "ad" },
			{
				"format": { "size": "24" },
				"text": " que lhe dei, e ela adora, aliás não só ela, mas como todas as crianças praticamente"
			},
			{ "format": { "size": "24" }, "text": ". E" },
			{ "format": { "size": "24" }, "text": "la gosta de jogar jogos de maquilhagem, de colorir como" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " por exemplo" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "“P" },
			{ "format": { "size": "24" }, "text": "rincesa " },
			{ "format": { "size": "24" }, "text": "C" },
			{ "format": { "size": "24" }, "text": "olorir" },
			{ "format": { "size": "24" }, "text": "”." },
			{ "format": { "size": "24" }, "text": " Além dos jogos " },
			{ "format": { "size": "24" }, "text": "gosta muito de" },
			{ "format": { "size": "24" }, "text": " ver vídeos de " },
			{ "format": { "size": "24" }, "text": "princesas." }
		]
	},
	{ "lineBreak": true },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "No que diz respeito alimentação, tentamos claro ter uma alimentação saudável, às vezes nós adultos nem sempre o fazemos, mas felizmente a minha filha posso dizer que consigo que ela tenha uma alimentação saudável, aliás ela própria ajuda imenso a isso, não gosta de ir ao McDonald’s, e nas refeições pede sempre água, não é adepta de sumos, como "
			},
			{ "format": { "italic": true, "size": "24" }, "text": "ice" },
			{ "format": { "italic": true, "size": "24" } },
			{ "format": { "italic": true, "size": "24" }, "text": "t" },
			{ "format": { "italic": true, "size": "24" }, "text": "ea" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "ou Coca" },
			{ "format": { "size": "24" }, "text": "-" },
			{
				"format": { "size": "24" },
				"text": "Cola; na escola eles têm esse cuidado na alimentação e em minha casa"
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "ou na casa dos avós" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " também há esse cuidado, e as refeições são saudáveis, e tenta" },
			{ "format": { "size": "24" }, "text": "-" },
			{ "format": { "size": "24" }, "text": "se sempre variar e cumprir a roda dos alimentos ." }
		]
	},
	{ "format": { "color": "#76923C", "size": "28" } },
	{ "format": { "size": "16" }, "text": "https://roda-dos-alimentos.blogs.sapo.pt/a-roda-dos-alimentos-2577" },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A nova roda mantém o formato inicial, associada a um prato de refeições. Nestes alguns grupos sofreram uma subdivisão e identificam as "
			},
			{ "format": { "size": "24" }, "text": "respetivas" },
			{
				"format": { "size": "24" },
				"text": " porções diárias. Além disso foi introduzido a água no centro do círculo. Portanto, a nova roda dos alimentos é constituída por sete grupos, com funções e propriedades nutricionais específicas:"
			}
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Tubérculos, Cereais, Derivados" },
			{ "format": { "size": "24" }, "text": " - " },
			{
				"format": { "size": "24" },
				"text": "Os alimentos que estão inseridos são ricos em glícidos, fibras alimentares e vitaminas B e "
			},
			{ "format": { "size": "24" }, "text": "E" },
			{
				"format": { "size": "24" },
				"text": ". Neste grupo estão incluídos o trigo, o centeio, o arroz, o pão, as massas alimentares e as "
			},
			{ "format": { "size": "24" }, "text": "batatas. -" },
			{ "format": { "color": "#76923C", "size": "24" } },
			{ "format": { "bold": true, "size": "24" }, "text": "FUNÇÃO ENERGÉTICA" }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Hortícolas" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "–" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "este " },
			{
				"format": { "size": "24" },
				"text": "grupo é constituído por alimentos ricos em vitaminas A e C, cálcio, ferro, fósforo e fibras. Temos como exemplo a couve, a cenoura, a abóbora, o feijão-verde, o alho, entre muitos outros."
			},
			{ "format": { "size": "24" } },
			{ "format": { "bold": true, "size": "24" }, "text": "-" },
			{ "format": { "bold": true, "size": "24" }, "text": " FUNÇÃO REGULADORA" }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Frutas" },
			{ "format": { "bold": true, "size": "24" } },
			{ "format": { "size": "24" }, "text": "- n" },
			{
				"format": { "size": "24" },
				"text": "o setor das frutas temos a laranja, o pêssego, a pera, o morango, a manga, a papaia e outros. A fruta é muito rica em Vitaminas A e C e em sais minerais"
			},
			{ "format": { "color": "#76923C", "size": "24" }, "text": "." },
			{ "format": { "bold": true, "size": "24" }, "text": " - " },
			{ "format": { "bold": true, "size": "24" }, "text": "FUNÇÃO REGULADORA" }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Lacticínios" },
			{ "format": { "bold": true, "size": "24" }, "text": " -" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "No grupo dos lacticínios estão englobados os alimentos como o queijo, o iogurte, o leite e todos os derivados do leite. Estes fornecem proteínas, sais minerais e vitaminas A, B e D."
			},
			{ "format": { "size": "24" } },
			{ "format": { "bold": true, "size": "24" }, "text": "- FUNÇÃO ENERGÉTICA " }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Carne, Peixe e Ovos" },
			{ "format": { "size": "24" }, "text": " - " },
			{
				"format": { "size": "24" },
				"text": "Neste grupo, os alimentos possuem grandes quantidades de proteínas, vitaminas B e sais minerais. São exemplos de "
			},
			{
				"format": { "size": "24" },
				"text": "constituintes deste grupo o bife, a pescada, o frango, o polvo e os ovos."
			},
			{ "format": { "bold": true, "size": "24" }, "text": " – FUNÇÃO ENERGÉTICA" }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Leguminosas" },
			{ "format": { "color": "#76923C", "size": "24" }, "text": " - " },
			{
				"format": { "size": "24" },
				"text": "Este grupo é muito rico em proteínas, fibras alimentares, vitaminas (B e C) e sais minerais. O feijão, a ervilha, o grão-de-bico, a lentilha são algumas leguminosas deste grupo"
			},
			{ "format": { "size": "24" }, "text": " -" },
			{ "format": { "size": "24" } },
			{ "format": { "bold": true, "size": "24" }, "text": "FUNÇÃO ENERGÉTICA" }
		]
	},
	{
		"items": [
			{ "format": { "bold": true, "smallCaps": false, "size": "24" }, "text": "Gorduras e Óleos" },
			{ "format": { "color": "#76923C", "size": "24" }, "text": " - " },
			{
				"format": { "size": "24" },
				"text": "O grupo das gorduras é o que deve ser menos ingerido, mas não é o menos importante. É rico em vitaminas lipossolúveis como o óleo, o azeite e a manteiga."
			},
			{ "format": { "bold": true, "size": "24" }, "text": " -" },
			{ "format": { "bold": true, "size": "24" } },
			{ "format": { "bold": true, "size": "24" }, "text": "FUNÇÃO REGULADORA" }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "De manhã toma sempre leite, às vezes com os cereais, outras vez acompanhado com o pão que vai variando o seu conteúdo uns dias queijo outras vezes manteiga, outras vezes "
			},
			{ "format": { "size": "24" }, "text": "tulicreme" },
			{
				"format": { "size": "24" },
				"text": ". Para o lanche que faço para meter na lancheira para o intervalo na escola, leva sempre um pacote de leite achocolatado ou um iogurte de beber (morango) e um pão de leite variado também no conteúdo, como referi acima. Ao almoço no tempo de aulas come na cantina da escola, come sopa, depois prato principal pode variar entre carne e peixe e no fim a sobremesa que normalmente é a fruta da época. Quando está em casa tento também ter o mesmo género de alimentação."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Abaixo estão exemplos da alimentação durante uma semana na cantina da escola"
			},
			{ "format": { "size": "24" }, "text": ":" }
		]
	},
	{ "format": { "color": "#76923C" } },
	{ "format": { "size": "16" }, "text": "https://agesc-arouca.pt/agrupamento2/index.php/ano-letivo" },
	{
		"format": { "size": "24" },
		"text": "Ao lanche gosta de beber leite com chocolate e comer uma torrada, as vezes em vez da torrada, come um croissant simples."
	},
	{
		"format": { "size": "24" },
		"text": "Ao jantar come uma refeição normal, ou peixe, ou carne, e antes de ir para a cama toma sempre o seu leite com cereais. Depois claro lavar sempre os dentes, pois é fundamental para a higiene."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A alimentação é fundamental para a nossa sobrevivência. Temos de ingerir os alimentos para termos energia. Se não nos alimentássemos não teríamos força, o nosso corpo não ia funcionar. E graças aos alimentos ingeridos que o nosso organismo vai buscar "
			},
			{ "format": { "size": "24" }, "text": "às proteínas necessárias" },
			{ "format": { "size": "24" }, "text": " para termos energia e fazermos a nossa vida." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Tentamos ter uma relação de amizade, para o bem-estar da nossa filha e posso dizer que durante muitos anos isso foi possível. Depois da separação eu voltei para Alvarenga para a minha casa e a nossa filha ficou a viver com a mãe em Arouca. Todos os dias eu fazia a viagem de Alvarenga - Arouca para estar com a minha filha. Sou, fui e sempre serei um pai presente. E veio a confirmar-se o que alguns amigos meus que já tinham sido pais e de meninas me diziam “uma menina normalmente cria uma ligação muito forte com o pai”. E sim"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "confirmo, tenho uma relação fantástica com a minha filha. Em relação à mãe dela continuamos a estar juntos, almoços, jantares, levar a menina ao parque, inclusive todos os anos íamos de férias para o Algarve com a menina. Fazíamos isso acima de tudo para o bem-estar e felicidade da nossa filha."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A partir do momento que se é pai, obviamente a vida muda e passamos a ter mais "
			},
			{ "format": { "size": "24" }, "text": "responsabilidade," },
			{ "format": { "size": "24" }, "text": " e a encarar a vida de outra " },
			{ "format": { "size": "24" }, "text": "maneira." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Por " },
			{ "format": { "size": "24" }, "text": "exemplo" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " antes abusava um bocadinho na condução, gostava de velocidade, isso foi uma coisa que mudei, agora vá sozinho ou com ela, cumpro "
			},
			{ "format": { "size": "24" }, "text": "à" },
			{ "format": { "size": "24" }, "text": " risca os limites de velocidade." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Em casa faço o " },
			{ "format": { "size": "24" }, "text": "jantar," },
			{ "format": { "size": "24" }, "text": " visto-a, dou-lhe banho, adormeço" },
			{ "format": { "size": "24" }, "text": "-a" },
			{ "format": { "size": "24" }, "text": ", levo" },
			{ "format": { "size": "24" }, "text": "-" },
			{ "format": { "size": "24" }, "text": "a " },
			{ "format": { "size": "24" }, "text": "à " },
			{ "format": { "size": "24" }, "text": "escola arrumo a casa," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "resumindo tudo isto fez-me crescer mais como pessoa." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em 2014 veio mais um período conturbado, depois de algumas consultas médicas no Hospital de Santa Maria da Feira, devido às minha queixas na minha anca direita, foi-me dito pelos médicos desse mesmo hospital que não tinham a solução para mim cá, que a solução estava em Lisboa (Loures) num reconhecido médico na área da ortopedia."
			},
			{ "format": { "size": "24" }, "text": " O médico que me operou foi o Dr. Paulo Rego." }
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{
		"format": { "size": "24" },
		"text": "Fui encaminhado para lá e fui primeiro a uma consulta com o doutor Paulo Rego onde me explicou tudo o que iria ser feito, fiz logos os exames todos necessários e voltei a casa para duas semanas depois voltar novamente para o hospital Beatriz Ângelo para ser operado "
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "format": { "italic": true, "color": "#1F497D", "size": "18" }, "text": "Figura 2 Hospital Beatriz Ângelo" },
	{ "lineBreak": true },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Fui com o coração apertado, receio, saudades da minha filha, enfim um misto de sentimentos, mas lá fui e fiquei durante três semanas. A operação correu bem, como o previsto. Infelizmente passado 3, 4 dias depois da operação apanhei uma "
			},
			{ "format": { "size": "24" }, "text": "infeção" },
			{
				"format": { "size": "24" },
				"text": ", o que me obrigou a ficar lá mais tempo que o previsto pois tinha de fazer medicação através da veia e não pude ter alta até isto estar resolvido. Como é lógico foi uma notícia e situação que me deixou triste, e saturado, pois queria era ter alta e vir embora para casa e o mais importante estar com a minha filha."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Finalmente depois das tais três semanas tive a notícia que queria ouvir, o médico chegou ao quarto e depois das recomendações todas que me fez, deu-me alta hospitalar. Fiquei animado, já foi um dia diferente, pois sabia que no dia a seguir vinha embora. No dia seguinte saí do hospital, fiz a viagem com cuidado, pois era muito recente a operação, não podia fazer movimentos bruscos e fui direto à escola (creche) buscar a minha filha que saía às 15:30. Foi uma sensação fantástica, finalmente estava junto a ela, e aliviado, pois, tinha corrido tudo bem. Nos dias seguintes iniciei a recuperação, o que ainda levou algumas semanas, com sessões de fisioterapia. Atualmente vou de dois em dois anos a Lisboa à consulta para ver a evolução."
	},
	{
		"items": [
			{},
			{
				"format": { "size": "24" },
				"text": "Neste momento, e devido a uma gastrite estou a tomar um protetor de estômago ("
			},
			{ "format": { "size": "24" }, "text": "omeprazol" },
			{ "format": { "size": "24" }, "text": " 20mg)" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Na ficha informativa (bula) deste medicamento e de todos temos várias indicações como para que "
			},
			{ "format": { "size": "24" }, "text": "serve," },
			{ "format": { "size": "24" }, "text": " como deve ser " },
			{ "format": { "size": "24" }, "text": "tomado," },
			{
				"format": { "size": "24" },
				"text": " possíveis efeitos secundários, precauções depois de ser tomado como "
			},
			{ "format": { "size": "24" }, "text": "conduzir" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "ou trabalhar com máquinas)" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "bold": true, "color": "#76923C" } },
	{ "format": { "bold": true, "color": "#76923C" } },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Omeprazol" },
			{
				"format": { "size": "24" },
				"text": " ratio 20 MG que é um protetor gástrico estão no topo dos mais vendidos no nosso país, com ou sem prescrição, só em 2016 foram vendidas sete milhões de embalagens."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Podemos verificar as várias empresas que comercializam e a respetiva comparticipação. Penso que a nível clínico os resultados pretendidos do genérico ou da marca é o mesmo, o custo apenas é diferente por causa da marca e claro ter "
			},
			{ "format": { "size": "24" }, "text": "atenção" },
			{ "format": { "size": "24" }, "text": " se o medicamento e aprovado pela " },
			{ "format": { "size": "24" }, "text": "I" },
			{ "format": { "size": "24" }, "text": "nfarmed" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "lineBreak": true },
	{ "format": { "bold": true, "color": "#76923C" } },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "O " },
			{ "format": { "size": "24" }, "text": "Infarmed" },
			{
				"format": { "size": "24" },
				"text": " é a autoridade competente do Ministério da Saúde, com atribuições nos domínios da avaliação, autorização, disciplina, inspeção e controlo de produção, distribuição, comercialização e utilização de medicamentos de uso humano, incluindo os medicamentos à base de plantas e homeopáticos, e de produtos de saúde (que incluem produtos cosméticos e de higiene corporal, dispositivos médicos e dispositivos médicos para diagnóstico in vitro) em Portugal."
			}
		]
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{ "format": { "size": "24" }, "text": "Normalmente ouço com atenção " },
			{ "format": { "size": "24" }, "text": "à" },
			{ "format": { "size": "24" }, "text": " explicação do farmacêutico e trago o que ele me recomenda." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "É um medicamento utilizado para diminuir a produção de ácido no estômago. Já o tomo algum tempo. Quer neste medicamento ou"
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "eventualmente outro que tenha de tomar ou dar " },
			{ "format": { "size": "24" }, "text": "à" },
			{ "format": { "size": "24" }, "text": " minha filha quando ela necessita" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " leio sempre o folheto informativo, para tentar perceber bem o que é o medicamento, para que "
			},
			{
				"format": { "size": "24" },
				"text": "é utilizado, o que devemos ter atenção antes de o tomar, como o tomar,"
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "e claro os possíveis efeitos secundários, que todos nós sabemos podem ocorrer."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Depois deste momento voltei a minha vida normal. No dia 1 de abril de 2019 houve uma mudança na minha vida, pois a minha filha veio morar comigo."
	},
	{
		"format": { "size": "24" },
		"text": "A casa que habito com a minha filha atualmente é um apartamento no 1º andar, possui também garagem para dois carros e arrumos, tem também painéis solares. É recente, deve ter um ou dois anos. Um apartamento com umas ótimas dimensões. Tem três quartos, um deles é suite, mais uma casa de banho, e depois sala juntamente com a cozinha. Os quartos, sala e cozinha tem teto falso e a iluminação é embutida nos tetos, não existem candeeiros. Tem vidros duplos e estores elétricos. Nas quatro divisões tem um aparelho de ar condicionado. Está totalmente equipado com frigorífico, placa, forno, micro-ondas, máquina de lavar loiça, cilindro, tudo embutido. A máquina de lavar roupa e secar estão na casa de banho. "
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A minha casa em Alvarenga já não é recente, tem cerca de vinte anos e não é apartamento, só aí já existe logo uma enorme diferença. Tem também um pequeno campo onde cultivamos alguns alimentos. A casa em si tem também três quartos, um deles é suite, depois tem mais uma casa de banho, uma sala, e por fim a cozinha. Está também equipada com fogão, máquina lavar loiça, micro-ondas, frigorífico, máquina lavar roupa. Não tem "
			},
			{ "format": { "size": "24" }, "text": "tetos" },
			{
				"format": { "size": "24" },
				"text": " falsos, e tem uma iluminação normal com candeeiros em todas as divisões. Não tem vidros duplos, nem ar condicionado. Tem sim uma pequena lareira na sala."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "O que usamos mais em casa são o micro-ondas, a placa, e a máquina de lavar roupa. A minha filha ainda é pequena e todos nós sabemos que brincam muito quer na escola, no recreio, quer fora da escola, resumindo há muita roupa para lavar. A Máquina e uma LG A+++. "
	},
	{
		"format": { "size": "24" },
		"text": "Mas como é óbvio existem mais classes de energia como podemos ver na imagem seguinte:"
	},
	{ "format": { "size": "24" } },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Etiqueta energética possui sete as classes de eficiência energética e são estas classes que classificam o "
			},
			{ "format": { "size": "24" }, "text": "eletrodoméstico" },
			{
				"format": { "size": "24" },
				"text": " em função do nível de eficiência energética. A classe \"A\" é a mais eficiente e a classe \"G\" a menos a eficiente (como podemos observar na figura abaixo). No caso das etiquetas para os "
			},
			{ "format": { "size": "24" }, "text": "eletrodomésticos" },
			{
				"format": { "size": "24" },
				"text": " de firo, existem mais duas classes suplementares de eficiência superior (A+ e A++), sendo a "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{ "format": { "size": "24" }, "text": "++ a classe mais eficiente energeticamente, " },
			{ "format": { "size": "24" }, "text": "ou seja," },
			{ "format": { "size": "24" }, "text": " a classe A é a que gasta menos energia." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Principais resultados obtidos na poupança de energia " },
			{ "format": { "size": "24" }, "text": "elétrica" },
			{ "format": { "size": "24" }, "text": ":" }
		]
	},
	{ "format": { "size": "24" }, "text": "Redução do consumo de energia;" },
	{ "format": { "size": "24" }, "text": "Contribuição para um ambiente melhor;" },
	{
		"format": { "size": "24" },
		"text": "\"Tal como no caso da água, estamos perfeitamente consciencializados acerca da necessidade de não a desperdiçar, independentemente do baixo custo associado, também na energia é fundamental aplicar o mesmo princípio\"."
	},
	{ "format": { "size": "16" } },
	{
		"format": { "size": "24" },
		"text": "Outro equipamento que se usa muito em especial no inverno, e que é inevitável, é o cilindro para aquecer a água. Agora gasta um pouco, em contrapartida no verão, ou em dias que está sol, eu desligo, porque como tem os painéis solares, a água vem quentinha. Usamos também o aspirador com frequência e claro a televisão. Micro-ondas, utilizo de manhã para aquecer o leite, e a noite também, todos os dias. A máquina de lavar a roupa costumo pôr a lavar à noite, e evito por durante o dia para não gastar energia."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "A máquina tem vários programas: roupa desportiva em que a duração é de 54 minutos, temperatura 40 graus e centrifugação de 800; roupa delicada, 28 "
			},
			{
				"format": { "size": "24" },
				"text": "minutos, temperatura 20 graus, centrifugação de 400; roupa de cor, 1 hora, temperatura 20 graus, centrifugação 800; especial manchas, 3 horas e 37 minutos, 40 graus, centrifugação 1000; lavagem silenciosa, 40 graus, centrifugação 800; rápido, 30 minutos, 20 graus centrifugação 800; roupa bebé, 60 graus, centrifugação 1000; peles sensíveis, 60 graus, centrifugação 1400; edredão, 40 graus, centrifugação 1000; fibras, 40 graus, centrifugação 1000; algodão, 60 graus, centrifugação 1400. "
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Tento ter sempre cuidado" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "com a máquina, não pôr roupa a mais, para ela ter sempre um bom desempenho, tenho cuidado ao abrir e fechar, verifico sempre se não vão objetos dentro da roupa como moedas, chaves e não coloco coisas em cima da mesma."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Normalmente tento sempre separar as roupas escuras, das roupas claras. os programas que utilizo dependem sempre da roupa que eu meta na máquina. Se for roupa clara vai no programa roupa delicada, se for roupa mais delicada"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " que demora 28 min como por exemplo a roupa da minha filha, vai no programa roupa delicada, ou seja, cada tipo de roupa um tipo de programa, normalmente o programa que uso com mais frequência tem a duração de uma hora e nove minutos, roupa de cor."
			}
		]
	},
	{ "format": { "bold": true, "color": "#76923C", "smallCaps": false } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Para a conta da luz ser o mais baixo possível, é usar as coisas quando necessário, quando não é necessário, por exemplo de dia muitas das vezes não é preciso estar muitas luzes ligadas, basta subir os estores e vê se "
			},
			{
				"format": { "size": "24" },
				"text": "perfeitamente, além disso todos os meses entre o dia 27 e 30 mando sempre a contagem para a EDP, através da APP que tenho no telemóvel."
			}
		]
	},
	{ "format": { "bold": true, "color": "#76923C", "size": "28" } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "É um " },
			{
				"format": { "size": "24" },
				"text": " desenvolvido para ser instalado em um dispositivo eletrônico móvel, como um "
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": " ou um " },
			{
				"format": { "size": "24" },
				"text": ". Esta aplicação pode ser instalada no dispositivo, ou se o aparelho permitir descarregada pelo usuário através de uma loja on-line, tais como "
			},
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": " ou " },
			{ "format": { "size": "24" }, "text": ", depois é só ir ao contador nos dias em que a " },
			{ "format": { "italic": true, "size": "24" }, "text": "app" },
			{ "format": { "size": "24" }, "text": " indica tirar as contagens no modo vazio" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " ponta e cheias e carregar onde diz enviar leitura. É fácil e cômodo e permite uma melhor leitura e correção da mesma, e isso nota-se na fatura todos os meses."
			}
		]
	},
	{ "format": { "size": "16" } },
	{ "format": { "size": "24" }, "text": "Redução das contas mensais relacionadas com o consumo de energia;" },
	{ "format": { "size": "24" }, "text": "Contribuição para a proteção do meio ambiente;" },
	{ "format": { "size": "24" }, "text": "Promoção de uma maior eficiência na utilização dos recursos" },
	{ "format": { "size": "24" }, "text": "Diminuição da dependência energética de Portugal" },
	{
		"format": { "size": "24" },
		"text": "Quanto mais pouparmos, melhor, não só por causa do motivo econômico, mas também para preservarmos o nosso planeta, os nossos recursos naturais."
	},
	{ "format": { "size": "16" } },
	{ "lineBreak": true },
	{
		"format": { "size": "24" },
		"text": "Mais de metade da eletricidade consumida no semestre vem das eólicas e das barragens. As energias renováveis continuam a ser principal fonte de eletricidade em Portugal Continental."
	},
	{
		"format": { "size": "24" },
		"text": "As eólicas e as barragens são, precisamente, as energias renováveis que mais pesam na produção elétrica nacional, mais precisamente 60,9%, sendo que as barragens foram responsáveis por 35,6% do consumo e as eólicas por 25,3%. Segue-se a biomassa, cuja produção representa agora 5,3% do consumo, e depois as pequenas centrais hídricas com um peso de 3,5%. A energia solar, apesar de em crescimento, ainda só representa a 1,1% do consumo. Contas feitas, chegam-se aos 70% já referidos, o que significa que o consumo restante – 31% – foi abastecido pela produção térmica fóssil e por todos os outros tipos de produção não renovável, ou seja, pelas centrais a carvão e a gás natural."
	},
	{
		"format": { "size": "24" },
		"text": "Tendo em conta o referi, hoje em dia vivemos tempos difíceis, o planeta vive uma crise ambiental, sobretudo porque nós humanidade vivemos de forma irresponsável. Quero eu dizer, devemos incutir novos hábitos ou mentalidades nas pessoas e sobretudo nos jovens e crianças. Por exemplo as escolas seriam um bom lugar para se começar a ensinar os alunos a terem boas práticas ambientais."
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Na minha opinião, é evidente que a crise ambiental que estamos a viver é um resultado de maus hábitos. ou seja, as pessoas continuam a deitar lixo para os rios e para o mar; continuamos a circular em excesso de carro. Poderíamos incentivar mais as pessoas, sobretudo as populações urbanas, a circular de bicicleta ou transportes públicos; também seria uma boa ideia obrigar as pessoas a quando da construção das suas casas a colocarem equipamentos sustentáveis e amigos do ambiente para produzir energia; para além tudo isto, o exemplo deveria começar nas altas instâncias, por exemplo"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " o Estado e todos os organismos públicos deveriam usar transportes elétricos."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Até posso dar alguns exemplos básicos, nomeadamente, poupar água exemplos preservar os cursos de água, desligar a água enquanto passamos o champô e gel banho no corpo, energia"
			},
			{ "format": { "size": "24" }, "text": ". E" },
			{ "format": { "size": "24" }, "text": "xemplos" },
			{ "format": { "size": "24" }, "text": ": -" },
			{
				"format": { "size": "24" },
				"text": " desligar os equipamentos, trocar lâmpadas tradicionais por lâmpadas fluorescentes escolher eletrodomésticos eficientes separar o lixo reciclar,"
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "andar mais a pé," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "para assim " },
			{
				"format": { "size": "24" },
				"text": "evitar sempre andar nos veículos e evitar emissões de gases, evitar o consumismo."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Numa" },
			{ "format": { "size": "24" }, "text": " imagem abaixo " },
			{ "format": { "size": "24" }, "text": "está" },
			{ "format": { "size": "24" }, "text": " Greta" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Thunberg" },
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "um" },
			{ "format": { "size": "24" }, "text": "a jovem ativista, " },
			{ "format": { "size": "24" }, "text": "que " },
			{ "format": { "size": "24" }, "text": "expõe as suas ideias na conferência do clima em Madrid" },
			{ "format": { "size": "24" }, "text": "." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "N" },
			{
				"format": { "size": "24" },
				"text": "essa conferência tentou aumentar a ambição climática tendo em conta o "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{ "format": { "size": "24" }, "text": "cordo de Paris" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O Acordo de Paris é um compromisso mundial para a adoção de políticas climáticas; que se relaciona com uma preocupação recente em todo o mundo o aumento da temperatura média da superfície terrestre, "
			},
			{ "format": { "size": "24" }, "text": "ou seja," },
			{
				"format": { "size": "24" },
				"text": " o aquecimento global é uma ameaça ambiental e social que exige ações imediatas. "
			}
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Entre elas a união de governos e das principais lideranças do mundiais para reduzir a emissão de gases de efeito estufa"
			},
			{ "format": { "size": "24" }, "text": ". " },
			{
				"format": { "size": "24" },
				"text": "Os Gases de Efeito Estufa (GEE) mais relevantes são: o vapor de água (H2O), o dióxido de carbono (CO2), o metano (CH4) e o óxido nitroso (N2O)."
			}
		]
	},
	{ "format": { "size": "16" }, "text": "https://blog.waycarbon.com/2017/02/5-fontes-de-gases-de-efeito-estufa/" },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A partir de 2020, substituindo ao " },
			{
				"format": { "size": "24" },
				"text": ". Protocolo de Kyoto é um tratado internacional derivado da Convenção-Quadro das Nações Unidas sobre a Mudança do Clima, elaborada durante a Conferência das Partes III. É um acordo que estipula metas, principalmente aos países desenvolvidos, com o objetivo de reduzir as emissões de gases de "
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "size": "16" }, "text": "https://escolakids.uol.com.br/geografia/protocolo-kyoto.htm" },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"format": { "size": "24" },
		"text": "Os principais líderes mundiais assinaram e participaram no acordo de Paris e são países poluidores como: Alemanha, China, Rússia, Brasil, entre outros."
	},
	{
		"format": { "size": "24" },
		"text": "Microestados que juntos não passam de 150 mil habitantes e que também estão participando incluem Liechtenstein, Mónaco, San Marino"
	},
	{
		"format": { "size": "24" },
		"text": "Já entre os países que passam por conflitos regionais ou guerra, mas nem por isso deixaram de assinar o Acordo de Paris, estão o Afeganistão, Etiópia, Nigéria, Quénia, Somália, Turquia, etc."
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "items": [ {}, {} ] },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Os objetivos principais do acordo de Paris" },
			{ "format": { "size": "24" }, "text": " são:" }
		]
	},
	{
		"format": { "size": "24" },
		"text": "“Ajudar países menos desenvolvidos a reduzirem a vulnerabilidade em relação a eventos climáticos extremos"
	},
	{
		"format": { "size": "24" },
		"text": "Estimular o suporte financeiro e tecnológico de países desenvolvidos para ajudar países menos desenvolvidos a cumprirem as metas para 2020"
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Impulsionar a cooperação entre cidades, comunidades, instituições financeiras, povos indígenas, setor privado e "
			},
			{
				"format": { "size": "24" },
				"text": " para ampliar e fortalecer as ações de combate ao aquecimento global"
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Promover o " },
			{
				"format": { "size": "24" },
				"text": " para a adaptação dos países participantes às mudanças climáticas.” "
			}
		]
	},
	{ "format": { "size": "16" }, "text": "https://fia.com.br/blog/acordo-de-paris/" },
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{ "lineBreak": true },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "No site acima está toda a intervenção da jovem " },
			{ "format": { "size": "24" }, "text": "ativista" },
			{ "format": { "size": "24" }, "text": " Greta" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Thunberg" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Na minha humilde opinião, penso que muitas das coisas que diz não são naturais, mas sim manipuladas por pessoas poderosas e influentes no mundo. Dou como exemplo uma conferência de imprensa "
			},
			{ "format": { "size": "24" }, "text": "em que" },
			{
				"format": { "size": "24" },
				"text": " lhe colocaram duas questões e ela olhou para o lado a ver se alguém falava e não respondeu. Os discursos para mim são feitos e utilizam a miúda para os passar para o mundo. Disse há pouco, que lhe estão a retirar a infância, isso para mim é uma enorme hipocrisia, pois a ela não lhe tiram nada, tem todas as condições do mundo, tem uma"
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "boa casa, viaja, pelo mundo com tudo pago, bons hotéis, boa comida, bons iates"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" }, "items": [ {}, {}, {}, {}, {} ] },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Greta chega a " },
			{ "format": { "size": "24" }, "text": "L" },
			{ "format": { "size": "24" }, "text": "isboa de veleiro" }
		]
	},
	{
		"items": [
			{
				"format": { "size": "16" },
				"text": "https://www.tsf.pt/portugal/sociedade/direto-acompanhe-a-chegada-de-greta-thunberg-a-lisboa-"
			},
			{}
		]
	},
	{ "lineBreak": true },
	{
		"items": [
			{},
			{
				"format": { "size": "24" },
				"text": "Ela devia era estar na escola a estudar, como uma criança normal, que se não for tem logo o tribunal em casa a bater a porta. E quando falam em tirar a "
			},
			{ "format": { "size": "24" }, "text": "infância," },
			{ "format": { "size": "24" }, "text": " isto sim é " },
			{ "format": { "size": "24" }, "text": "triste," },
			{
				"format": { "size": "24" },
				"text": " que nos põe a todos com as lágrimas nos olhos e não uma menina mimada, com tudo há mão de "
			},
			{ "format": { "size": "24" }, "text": "semear," },
			{
				"format": { "size": "24" },
				"text": " do bom e do melhor. Mas é a minha opinião que graças a Deus posso tê-la. "
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Apesar de todo o ativismo que tem sido feito ultimamente, a verdade é que as consequências da crise ambiental que vivemos, provocadas pelo efeito estufa. que significa, que o excesso de poluição que se acumula na atmosfera faz com que os raios solar ao refletirem no solo depois não saiam do planeta, assim, a temperatura sobe o que leva ao aumento repentino a mesma. Isto faz com que os verões seja"
			},
			{ "format": { "size": "24" }, "text": "m" },
			{
				"format": { "size": "24" },
				"text": " demasiado quentes e secos, e o inverno demasiado longo e pouco frio. Exemplo disso é o facto de que hoje em dia já "
			},
			{ "format": { "size": "24" }, "text": "não" },
			{
				"format": { "size": "24" },
				"text": " existem quatro estações, mas sim, apenas duas, o verão, muito quente, e o inverno."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Por isso, eu acho que deveria haver menos conversa e mais atitude por parte dos governantes. essa será a única forma de salvarmos o planeta e consequentemente a humanidade."
			},
			{ "format": { "bold": true, "size": "24" } }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Como já referi anteriormente as casas como é óbvio tem as duas diferenças. Anos diferentes, materiais diferentes, a nível de conforto sentimental sinto me bem em qualquer uma, talvez mais se calhar até em "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{
				"format": { "size": "24" },
				"text": "lvarenga, pois é a minha terra, e a minha casa, claro que a nível de conforto físico em Arouca a casa está mais bem preparada. Por exemplo"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " no inverno quando está frio, aqui é só ligar o ar condicionado e em apenas alguns minutos a casa está quentinha até se pode andar em manga curta, em "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{
				"format": { "size": "24" },
				"text": "lvarenga e preciso acender a lareira, que posteriormente demora um bom bocado aquecer, e aquecer somente a sala, pois é onde está situada. No verão por exemplo até se está muito bem em Alvarenga, a casa fica fresquinha e torna se agradável. A nível do som em Alvarenga a casa fica retirada da estrada, ou seja"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " é raro ouvir barulho, bem como não se ouve vizinhos porque é uma casa, aqui em Arouca como e apartamento por vezes ouve se os vizinhos e principalmente os carros pois a casa e á face da estrada que por sinal é bem movimentada, principalmente nos fins de semana em que o Arouca, o nosso clube joga em casa"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " pois a casa fica a 50 metros do estádio municipal de Arouca" },
			{ "format": { "size": "24" }, "text": "." },
			{}
		]
	},
	{ "format": { "indentFirstLine": "708" }, "lineBreak": true },
	{ "format": { "bold": true, "color": "#FF3399" } },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Neste momento não estou a trabalhar, estou desempregado, por esse motivo não faço Imposto de Rendimento Singular (IR"
			},
			{ "format": { "size": "24" }, "text": "S)." }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Estou isento de IRS porque além de estar desempregado, os rendimentos que tenho obtido não chegam ao valor exigido por lei para ter que preencher o mesmo."
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Solicitei a senha das finanças através do site" },
			{ "format": { "size": "24" }, "text": ": " },
			{
				"format": { "size": "24" },
				"text": "https://www.portaldasfinancas.gov.pt/at/html/index.html e posteriormente veio a senha pelo correio, pois precisava dela para utilizar na "
			},
			{ "format": { "size": "24" }, "text": "escola," },
			{ "format": { "size": "24" }, "text": " como sou o encarregado de educação da minha " },
			{ "format": { "size": "24" }, "text": "filha," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "tinha de" },
			{
				"format": { "size": "24" },
				"text": " ter acesso para poder receber os vouchers dos livros dela. Mas depois comecei a perceber que era importante ter conta no site das finanças. Aparece tudo ao pormenor se a minha situação fiscal está regularizada ou não, como se verifica na imagem abaixo."
			}
		]
	},
	{ "format": { "bold": true, "color": "#76923C" } },
	{ "lineBreak": true },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Através da página das finanças consigo retirar a certidão de dispensa de entrega de IRS"
			},
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "bold": true, "color": "#76923C" } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Pelo" },
			{
				"format": { "size": "24" },
				"text": " Código do Imposto sobre o Rendimento das Pessoas Singulares - Lei n.º 82-E/2014; Diário da República n.º 252/2014, 2º Suplemento, Série I de 2014-12-31; Artigo 58 - Dispensa de apresentação de declaração"
			}
		]
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "“1 - Ficam dispensados de apresentar a declaração a que se refere o artigo anterior os sujeitos passivos que, no ano a que o imposto respeita, apenas tenham auferido, isolada ou cumulativamente:"
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "a) Rendimentos tributados pelas taxas previstas no artigo 71.º e não optem, quando legalmente permitido, pelo seu englobamento;"
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "b) Rendimentos de trabalho dependente ou pensões, desde que o montante total desses rendimentos seja igual ou inferior a (euro) 8 500 e estes não tenham sido sujeitos a retenção na fonte, sem prejuízo do disposto na alínea d) do n.º 3."
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "2 - Ficam igualmente dispensados de apresentar a declaração a que se refere o artigo anterior os sujeitos passivos que, no ano a que o imposto respeita:"
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "a) Aufiram subsídios ou subvenções no âmbito da Política Agrícola Comum (PAC) de montante anual inferior a quatro vezes o valor do IAS, desde que simultaneamente apenas aufiram outros rendimentos tributados pelas taxas previstas no artigo 71.º e, bem assim, rendimentos do trabalho dependente ou pensões cujo montante não exceda, isolada ou cumulativamente, (euro) 4 104; ou"
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "b) Realizem atos isolados cujo montante anual seja inferior a quatro vezes o valor do IAS, desde que não aufiram outros rendimentos ou apenas aufiram rendimentos tributados pelas taxas previstas no artigo 71.º"
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "3 - As situações de dispensa de declaração previstas nos números anteriores não abrangem os sujeitos passivos que:"
	},
	{ "format": { "color": "#333333", "size": "24" }, "text": "a) Optem pela tributação conjunta;" },
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "b) Aufiram rendas temporárias e vitalícias que não se destinam ao pagamento de pensões enquadráveis nas alíneas a), b) ou c) do n.º 1 do artigo 11.º;"
	},
	{ "format": { "color": "#333333", "size": "24" }, "text": "c) Aufiram rendimentos em espécie;" },
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "d) Aufiram rendimentos de pensões de alimentos a que se refere o n.º 9 do artigo 72.º de valor superior a (euro) 4104."
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "4 - A dispensa de apresentação de declaração não impede os sujeitos passivos de, querendo, apresentarem declaração de rendimentos nos termos gerais."
	},
	{
		"format": { "color": "#333333", "size": "24" },
		"text": "5 - Nos casos em que os sujeitos passivos optem pela não entrega da declaração por reunirem as condições enumeradas nos números anteriores, a Autoridade Tributária e Aduaneira certifica, a pedido do sujeito passivo, sem qualquer encargo para este, o montante e a natureza dos rendimentos que lhe foram comunicados em cada ano, bem como o valor do imposto suportado relativamente aos mesmos.”"
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{
		"format": { "size": "24" },
		"text": "Hoje em dia, com a tecnologia que possuímos podemos fazer quase tudo sem ter que nos deslocarmos ao local, e assim evitar filas quer no trânsito, quer nos estabelecimentos. Como exemplo aqui acima, precisava de uma declaração de IRS. Bem, bastou aceder ao site das finanças fazer o pedido, e em poucos minutos, tinha na minha posse a tal declaração. Como se pode constatar, muito eficiente e muito rápido alem de muito cômodo."
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Como não recebo nenhum subsídio de desemprego /Rendimento Social de Inserção (RSI). Recebo apenas das formações do Instituto de Formação e "
			},
			{
				"format": { "size": "24" },
				"text": "Emprego Profissional (IFEP) que tenho feito e estou a fazer neste momento. Como era impossível viver só com esta bolsa 250 /300 euros mês, claro que tenho a minha mãe, que nesta fase, principalmente depois da cirurgia que tive que fazer, que me vai ajudando como por exemplo no Seguro do carro, Imposto Único de Circulação (IUC"
			},
			{ "format": { "size": "24" }, "text": ") e das" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "revisões etc. como também a alimentação, a saúde, o vestuário, o calçado."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "O IUC é destinado aos proprietários de veículos motorizados no sentido de imputar o custo ambiental e de circulação que estes provocam. Este imposto é calculado, por isso, em função da cilindrada e emissões de CO2 dos veículos."
			},
			{ "format": { "smallCaps": false, "size": "32" } },
			{
				"format": { "size": "24" },
				"text": "é um imposto anual que se tem de pagar por cada matrícula ativa que veio substituir o “selo do "
			},
			{ "format": { "size": "24" }, "text": "carro “" },
			{ "format": { "size": "24" }, "text": "." }
		]
	},
	{ "format": { "bold": true, "color": "#FF00FF", "smallCaps": false, "size": "36" } },
	{ "format": { "bold": true, "color": "#FF00FF", "smallCaps": false, "size": "36" } },
	{ "format": { "indentFirstLine": "708" }, "items": [ { "text": "Pago atualmente 32.42 euros" }, { "text": "." } ] },
	{ "format": { "bold": true, "color": "#38761D", "smallCaps": false, "size": "36" } },
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Os avós maternos da minha filha também nos ajudam com alimentação. Não pago renda, porque a casa é de familiares emigrantes que me propuseram inclusive ir para lá com a minha filha, para que o apartamento não ficasse fechado. Estamos quase há um ano, a despesa é a água que anda sempre por volta dos 20 euros, e a luz por volta dos 30 /35 euros, atividades da minha filha a natação 24€."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Com o saldo de aproximadamente 74€ tento ajudar na alimentação, por exemplo. Com a colaboração da família consigo assegurar os cuidados básicos (alimentação, saúde, habitação e vestir) e para mim."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Espero que com a finalização das formações com o 12º ano, consiga rapidamente arranjar emprego e esta situação seja passageira."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Atualmente moramos os dois no centro da vila de Arouca, estou a amar este momento, enche-me de felicidade e orgulho e são momentos que desfruto com todo o amor e carinho com ela. Mais responsabilidade é claro, pois asseguro tudo o que é preciso para ela, bem como as tarefas domésticas. Ela tem sete anos, já percebe o que se passa à volta dela, entende que eu e a mãe estamos separados, mas que o mais importante é que a amamos mais do que tudo. "
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Eu e a minha filha temos uma relação fantástica. Alguns profissionais (psicólogos entre outros) dizem que normalmente uma menina cria uma relação especial com o pai, e eu concordo. Tento passar os valores que também me foram passados a mim."
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Honestidade, sinceridade, humildade, " },
			{ "format": { "size": "24" }, "text": "educação. Tento" },
			{ "format": { "size": "24" }, "text": " educar da melhor forma possível." }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Às vezes como é óbvio é preciso dizer um " },
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "não" },
			{
				"format": { "size": "24" },
				"text": " dar tudo o que quer, mas tem corrido bem, e ela já vai fazer 8 anos, apesar de as vezes "
			},
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": " gostar de ir tão cedo para a cama, de " },
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": " poder jogar mais tempo na " },
			{ "format": { "size": "24" }, "text": "PS" },
			{ "format": { "size": "24" }, "text": "4 ou no " },
			{ "format": { "size": "24" }, "text": "IP" },
			{ "format": { "size": "24" }, "text": "ad" },
			{
				"format": { "size": "24" },
				"text": ", sabe, e entende já que essas regras que lhe digo, não é para o mal dela, mas sim para o bem."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Então neste momento da minha vida cuido da minha filha, estou a frequentar uma formação do IEFP e cuido da casa. Apesar de a minha mãe me ajudar também, eu próprio gosto de fazer, e quero fazer a maior parte das coisas, sinto-me bem, sinto"
			},
			{ "format": { "size": "24" }, "text": "-" },
			{
				"format": { "size": "24" },
				"text": "me útil se é que se pode dizer assim. Ajudo a minha filha a vestir-se, dou-lhe banho, preparo o pequeno almoço, faço o lanche e levo-a para a escola. Depois vou para a formação e às 15.30 vou buscá-la à escola, levá-la para a mãe e volto para a formação. Às 20.00 vou buscá-la, faço o jantar para nós, ajudo-a nos trabalhos de casa e depois deito-a na cama. Depois disso então aproveito para arrumar a loiça. De segunda a sexta-feira é essa a minha, a nossa rotina. Aos sábados de manhã levo-a à catequese e depois fica com a mãe. Fica ali o domingo para descansar um pouco, mas também para eu fazer outras tarefas, como pegar no aspirador, esfregona e aproveitar para as limpezas. Domingo às 20.00 vou buscá-la para dar início a mais uma semana. "
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Neste momento é assim a minha vida, um dia de cada vez e tentar aproveitar ao máximo estes momentos. Claro que continuo à procura de trabalho, o que neste momento não é fácil, até pelos horários, pois trabalhar por turnos é impossível e até às 8.45 da manhã tenho de estar em casa. Só a partir das 9.00 é que posso, pois, a minha filha fica na escola. "
	},
	{
		"format": { "size": "24" },
		"text": "Claro que espero conseguir um trabalho, pois todos nós precisamos de trabalhar na vida. Procuro um trabalho que possa fazer pois devido às operações feitas à minha perna, não pode ser qualquer trabalho, e que tenha horários compatíveis com a minha vida pessoal. "
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Em primeiro lugar está e estará sempre a minha filha, por isso estou sempre contactável, é um dos principais objetivos de ter telemóvel"
			},
			{ "format": { "bold": true, "size": "24" }, "text": ". " },
			{
				"format": { "size": "24" },
				"text": "Ainda bem que o mundo da tecnologia está completamente diferente, a evolução foi abismal. "
			}
		]
	},
	{ "format": { "textAlign": "center", "indentFirstLine": "0" } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "O meu primeiro telemóvel, andava eu no ciclo, foi um Alcatel; enorme, com uma antena. Naquela altura era uma novidade, ficamos todos maravilhados, e só dava para fazer chamadas, mandar SMS."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "A Seguir tive um Nokia 3310, esse além das chamadas, SMS, já tinha o famoso jogo da cobra, e claro a nível de estética já era muito melhor, pequenino e leve. Se já ficava maravilhado com esses, a sensação quando saíram os primeiros com câmara foi sensacional. "
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "O meu telemóvel atual, digamos que é moderno, mas simples. É um " },
			{ "format": { "size": "24" }, "text": "S" },
			{ "format": { "size": "24" }, "text": "amsung" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "PC" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Smart" },
			{ "format": { "size": "24" }, "text": " + 2019 com memória RAM 3.0 GB. Como já referi" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " o mais importante é estar contactável, depois utilizo como a maioria das pessoas. Para ver as redes sociais Facebook e Instagram. Tenho também aplicações dos meus emails Sapo e "
			},
			{ "format": { "size": "24" }, "text": "Gmail" },
			{ "format": { "size": "24" }, "text": ", aplicação meteorológica, YouTube, Google " },
			{ "format": { "size": "24" }, "text": "Maps" },
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "Spotify" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " EDP " },
			{ "format": { "size": "24" }, "text": "online," },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "My" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Meo" },
			{ "format": { "size": "24" }, "text": " e o Placard." }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Umas das aplicações que uso, alias eu e com certeza vários milhares de portugueses é aplicado placard. O Placard é uma aplicação onde aparecem os "
			},
			{ "format": { "size": "24" }, "text": "variados desportos: futebol, NBA, ténis, hóquei " },
			{ "format": { "size": "24" }, "text": "etc.," },
			{ "format": { "size": "24" }, "text": " quer a nível " },
			{ "format": { "size": "24" }, "text": "nacional," },
			{
				"format": { "size": "24" },
				"text": " quer a nível internacional. Dentro destes desportos podemos escolher quem nós achamos que vai "
			},
			{ "format": { "size": "24" }, "text": "ganhar. Para" },
			{ "format": { "size": "24" }, "text": " isso " },
			{ "format": { "size": "24" }, "text": "cada evento" },
			{ "format": { "size": "24" }, "text": " tem a sua " },
			{ "format": { "italic": true, "size": "24" }, "text": "odd" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " depois de fazer as nossas escolhas decidimos o montante " },
			{ "format": { "size": "24" }, "text": "apostar," },
			{ "format": { "size": "24" }, "text": " e basta carregar onde diz QR " },
			{ "format": { "size": "24" }, "text": "(código" },
			{ "format": { "size": "24" }, "text": " que é criado e mostrado no nosso " },
			{ "format": { "size": "24" }, "text": "dispositivo," },
			{ "format": { "size": "24" }, "text": " como telemóvel ou " },
			{ "format": { "size": "24" }, "text": "tablet" },
			{
				"format": { "size": "24" },
				"text": " e depois é passado na máquina própria dos jogos santa casa. Vou dar um exemplo"
			},
			{ "format": { "size": "24" }, "text": ":" }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Benfica " },
			{ "format": { "size": "24" }, "text": "vs." },
			{ "format": { "size": "24" }, "text": " Sporting. Benfica " },
			{ "format": { "italic": true, "size": "24" }, "text": "odd" },
			{
				"format": { "size": "24" },
				"text": " 2. Cada euro apostado no Benfica tem como retorno o dobro, ou seja, se apostarmos 50 euros, vamos ganhar 100. Dentro disso ainda existem várias opções como"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " quem ganha o jogo no final (TR), quem irá ganhar ao intervalo (INT), se vai ganhar somente por um golo de diferença ou mais (DV), o número de golos durante o jogo, sendo mais ou menos golos perante uma previsão já estabelecida (geralmente 2,5 ou 3,5), (+-);ambas marcam (sim ou não),resultado certo( 1 a 0, 1 a 1,3 a 3 "
			},
			{ "format": { "size": "24" }, "text": "etc." },
			{ "format": { "size": "24" }, "text": "),primeira equipa a marcar no jogo." }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Hoje em dia são tão sofisticados que podemos fazer mil e uma coisa com eles, "
			},
			{ "format": { "size": "24" }, "text": "não só" },
			{
				"format": { "size": "24" },
				"text": " no lazer, mas também profissionalmente. Mas o principal para mim e poder estar sempre contactável por causa da minha filha. Utilizo por vezes para fazer chamadas também, seja vídeo chamada ou chamada "
			},
			{ "format": { "size": "24" }, "text": "normal, Depois" },
			{ "format": { "size": "24" }, "text": " vem o resto como as aplicações como o Facebook" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " Instagram" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " email, " },
			{ "format": { "size": "24" }, "text": "Google" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "Maps" },
			{ "format": { "size": "24" }, "text": " que dá sempre jeito para quando queremos ir" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "a um determinado sítio que não conhecemos muito bem, aplicação sobre o estado do tempo, e também claro alguns jogos, que de vez em quando para jogar um, ou outro jogo com a minha filha."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Claro que o telemóvel tem muitas vantagens, mas também tem as suas desvantagens. Hoje em dia as redes sociais aliadas a este tipo de telemóveis modernos tiram o convívio que tínhamos antigamente,"
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "estávamos a mesa a conversar, a rir uns com os outros, hoje conseguimos ver uma mesa cheia de pessoas, e ninguém fala com ninguém, pois está tudo vidrado nos telemóveis, outra preocupação são os mais novos,"
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "vejo pela minha filha que pede o telemóvel e já sabe fazer inúmeras coisas, tento que ela não passe muito tempo "
			},
			{
				"format": { "size": "24" },
				"text": "ao telemóvel, pois nos dias de hoje e vemos isso as nossas crianças passam muito tempo no telemóvel ou computador. "
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Outra mudança também, foi no que diz respeito à internet. Ainda tenho em casa as duas "
			},
			{ "format": { "italic": true, "size": "24" }, "text": "pens" },
			{
				"format": { "size": "24" },
				"text": " que tive uma da Vodafone e outra da TMN. Não tem nada a ver com os dias de hoje, era uma internet muito lenta, para abrir uma página demorava uma eternidade, agora é bastante rápida, e com o router podemos aceder em toda a parte da casa sem andar com "
			},
			{ "format": { "italic": true, "size": "24" }, "text": "pens" },
			{
				"format": { "size": "24" },
				"text": " atrás. A internet uso para usar as redes sociais, para ver as notícias "
			},
			{ "format": { "size": "24" }, "text": "(sites" },
			{ "format": { "size": "24" }, "text": " dos principais " },
			{ "format": { "size": "24" }, "text": "jornais)" },
			{ "format": { "size": "24" }, "text": " pesquisar algumas coisas para " },
			{ "format": { "size": "24" }, "text": "trabalhos," },
			{ "format": { "size": "24" }, "text": " ou algo que que me interesse seja na área da " },
			{ "format": { "size": "24" }, "text": "saúde, por" },
			{ "format": { "size": "24" }, "text": " exemplo." }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{},
			{ "format": { "size": "24" }, "text": "As receitas além de serem entregues em " },
			{ "format": { "size": "24" }, "text": "papel," },
			{
				"format": { "size": "24" },
				"text": " hoje em dia ainda estamos no consultório e já estamos a receber no nosso telemóvel a mensagem com a "
			},
			{ "format": { "size": "24" }, "text": "receita," },
			{ "format": { "size": "24" }, "text": " resumindo se por algum motivo perdemos a de " },
			{ "format": { "size": "24" }, "text": "papel," },
			{ "format": { "size": "24" }, "text": " não é preciso ficar " },
			{ "format": { "size": "24" }, "text": "preocupado," },
			{ "format": { "size": "24" }, "text": " basta chegar a farmácia e mostrar a " },
			{ "format": { "size": "24" }, "text": "mensagem," },
			{ "format": { "size": "24" }, "text": " pois está lá tudo explicado. " }
		]
	},
	{
		"format": { "size": "24" },
		"text": "A tecnologia está tão avançada que ao minuto temos notificações nos nossos telemóveis sobre os acontecimentos mais atuais, no dia 20 de fevereiro de 2020 recebi uma a dizer que a eutanásia foi aprovada em Portugal, por curiosidade e como um cidadão atento fui á Internet pesquisar mais."
	},
	{ "format": { "indentFirstLine": "708" }, "lineBreak": true },
	{ "format": { "indentFirstLine": "708" }, "lineBreak": true },
	{
		"items": [
			{},
			{ "format": { "size": "24" }, "text": "“Nestes" },
			{
				"format": { "size": "24" },
				"text": " últimos dias muito se tem falado na eutanásia, já foi discutido várias "
			},
			{ "format": { "size": "24" }, "text": "vezes," },
			{ "format": { "size": "24" }, "text": " mas só este ano 2020 foi aprovada na " },
			{ "format": { "size": "24" }, "text": "A" },
			{
				"format": { "size": "24" },
				"text": "ssembleia da república e agora sim finalmente se poderão dar os passos seguintes para entrar em vigor no nosso país.” "
			},
			{ "format": { "size": "24" }, "text": "A" },
			{ "format": { "size": "24" }, "text": " eutanásia já é legal em alguns países" },
			{ "format": { "size": "24" }, "text": ". A" },
			{ "format": { "size": "24" }, "text": "." },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "eutanásia ou o suicídio assistido já são praticadas " },
			{ "format": { "size": "24" }, "text": "legalmente na" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "H" },
			{ "format": { "size": "24" }, "text": "olanda, " },
			{ "format": { "size": "24" }, "text": "B" },
			{ "format": { "size": "24" }, "text": "élgica, " },
			{ "format": { "size": "24" }, "text": "S" },
			{ "format": { "size": "24" }, "text": "uíça, " },
			{ "format": { "size": "24" }, "text": "L" },
			{ "format": { "size": "24" }, "text": "uxemburgo, " },
			{ "format": { "size": "24" }, "text": "Colômbia" },
			{ "format": { "size": "24" }, "text": ", " },
			{ "format": { "size": "24" }, "text": "Canadá" },
			{ "format": { "size": "24" }, "text": " e em cinco estados norte-americanos. " },
			{ "format": { "size": "24" }, "text": "O Canadá foi o último país a legalizar esta prática." }
		]
	},
	{
		"format": { "size": "16" },
		"text": "https://sicnoticias.pt/especiais/eutanasia/2020-02-20-O-sim-ganhou.-Eutanasia-aprovada-no-Parlamento"
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A" },
			{ "format": { "size": "24" }, "text": "o ler o artigo fui pesquisar melhor dois conceitos a " },
			{ "format": { "size": "24" }, "text": "eutanásia" },
			{ "format": { "size": "24" }, "text": " e suic" },
			{ "format": { "size": "24" }, "text": "í" },
			{ "format": { "size": "24" }, "text": "d" },
			{ "format": { "size": "24" }, "text": "i" },
			{ "format": { "size": "24" }, "text": "o assistido para entender melhor o seu significado:" }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "“E" },
			{
				"format": { "size": "24" },
				"text": "timologicamente eutanásia, significa \"morte boa\" (eu = bom/boa; "
			},
			{ "format": { "size": "24" }, "text": "thanatos" },
			{ "format": { "size": "24" }, "text": " = morte) ou \"morte sem grandes sofrimentos\"." }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "“" },
			{ "format": { "size": "24" }, "text": "E" },
			{
				"format": { "size": "24" },
				"text": "utanásia é quando de forma intencional um profissional de saúde acaba com o sofrimento do paciente a pedido "
			},
			{ "format": { "size": "24" }, "text": "deste," },
			{
				"format": { "size": "24" },
				"text": " porque este mesmo paciente está numa situação de sofrimento causado por uma doença incurável e deveras dolorosa."
			},
			{ "format": { "size": "24" }, "text": "”" }
		]
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{ "lineBreak": true },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "“A" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "ortotanásia" },
			{
				"format": { "size": "24" },
				"text": " etimologicamente, significa morte no tempo certo caracteriza-se pela limitação ou suspensão do esforço terapêutico, ou seja, do tratamento ou dos procedimentos que estão prolongando a vida de doentes terminais, sem chance de cura. o desligamento de aparelhos configura."
			},
			{ "format": { "size": "24" }, "text": "”" }
		]
	},
	{
		"format": { "size": "16" },
		"text": "https://lfg.jusbrasil.com.br/noticias/42016/quais-as-diferencas-entre-eutanasia-morte-assistida-ortotanasia-e-sedacao-paliativa-patricia-donati-de-almeida"
	},
	{ "lineBreak": true },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "“S" },
			{
				"format": { "size": "24" },
				"text": "uicídio assistido em vez de ser o profissional de saúde a administrar os fármacos que levam a "
			},
			{ "format": { "size": "24" }, "text": "morte," },
			{
				"format": { "size": "24" },
				"text": " é o próprio paciente que administra no seu corpo esses mesmos fármacos. o profissional de saúde apenas lhe faculta e diz quais as doses "
			},
			{ "format": { "size": "24" }, "text": "necessárias." },
			{
				"format": { "size": "24" },
				"text": " por este motivo as vezes confundimos eutanásia com suicídio assistido.” "
			}
		]
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{ "format": { "color": "#76923C", "smallCaps": false, "size": "28" } },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Na minha opinião, eu penso que é um assunto que implica muitas interpretações. É "
			},
			{ "format": { "size": "24" }, "text": "difícil" },
			{
				"format": { "size": "24" },
				"text": " para mim ter uma opinião objetiva e final sobre a eutanásia, mas sou a favor que uma pessoa que esteja em extremo sofrimento, e que já nada há fazer, possa acabar com esse mesmo sofrimento e partir em paz."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Claro que as pessoas que vivem com uma doença crônica que os impossibilite de viver como uma pessoa normal devem ter a possibilidade de escolher o que fazer para a sua vida. mas, penso que pedir a um médico ou a uma pessoa aleatória que “mate” outro ser humano deve ser uma decisão muito "
			},
			{ "format": { "size": "24" }, "text": "difícil" },
			{
				"format": { "size": "24" },
				"text": " de tomar. por isso, a questão da eutanásia é muito para além de uma decisão pessoal do doente."
			}
		]
	},
	{
		"format": { "size": "24" },
		"text": "Assim, apesar de eu concordar, penso que é um tema que deve obrigar a sociedade a discuti-lo com cautela e consciência. "
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Por outro lado, é claro que apesar de ter " },
			{ "format": { "size": "24" }, "text": "a " },
			{
				"format": { "size": "24" },
				"text": "minha opinião, não significa que seja fácil, pois isso nunca será, porque uma coisa é vermos alguém a sofrer, mas que não é diretamente nosso familiar, dou como exemplo alguns casos que passaram nas televisões, ou seja nos meios de comunicação social de algumas figuras que o queriam fazer. "
			}
		]
	},
	{ "format": { "bold": true, "color": "#002060", "smallCaps": false, "size": "24" } },
	{ "format": { "size": "16" } },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "P" },
			{ "format": { "size": "24" }, "text": "ara nós" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " talvez seja fácil dizer. acabem com o " },
			{ "format": { "size": "24" }, "text": "sofrimento." },
			{
				"format": { "size": "24" },
				"text": " Outra coisa, é quando calha a alguém da nossa família, ou um amigo muito próximo, o sentimento como é óbvio seria completamente difícil, mas como referi, mesmo sendo algo muito difícil, que nos marca profundamente, se os médicos dizem que não há salvação possível, e a pessoa está em sofrimento, em grande agonia o melhor, é sim,"
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "acabar com o sofrimento, porque só assim essa pessoa terá o eterno descanso e acabará com todo aquele sofrimento, que como e logico afeta todos."
			},
			{ "format": { "smallCaps": false, "size": "28" } }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "O que mais gosto de fazer nos tempos livres e dar uns passeios, caminhar, gosto de ir ao café tomar o respetivo café e pôr a leitura em dia (jornais), gosto de ver televisão, como um bom filme e principalmente os jogos de futebol nomeadamente do meu clube Benfica, quando posso vou a casa do Benfica que temos em Arouca, apesar de às vezes até entre adeptos do mesmo clube não haver acordo e até gerar alguma discussão,"
			},
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "é esse o problema do " },
			{ "format": { "size": "24" }, "text": "futebol, mas" },
			{
				"format": { "size": "24" },
				"text": " por outro lado é isso que faz com que se tenha um amor enorme pelo mesmo."
			},
			{ "format": { "size": "24" }, "text": " É" },
			{
				"format": { "size": "24" },
				"text": " praticamente impossível não haver picardias e isso ao cabo e que faz com que seja um desporto fantástico, mas claro já tive algumas situações menos boas, porque uma coisa "
			},
			{ "format": { "size": "24" }, "text": "é" },
			{
				"format": { "size": "24" },
				"text": " até brincar com os amigos quando o nosso clube perde, outra coisa e ser mal educado, isso deixa me profundamente triste, porque como costumo dizer o futebol não é tudo na vida, e por isso fico extremamente chocado, quando há mortes como é sabido por todos nós, que infelizmente de vez em quando vem nas notícias, ou quando os adeptos em todos os jogos chamam nomes aos "
			},
			{ "format": { "size": "24" }, "text": "jogadores" },
			{ "format": { "size": "24" }, "text": " e" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " inclusive" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " pedem a sua " },
			{ "format": { "size": "24" }, "text": "morte, utilizando" },
			{
				"format": { "size": "24" },
				"text": " a tragédia do clube brasileiro no qual todos sabemos que o avião caiu "
			},
			{ "format": { "size": "24" }, "text": "e morreram quase todos." },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Por isso por vezes vejo em casa sossegado e tento só ver o que realmente importa que "
			},
			{ "format": { "size": "24" }, "text": "é" },
			{ "format": { "size": "24" }, "text": " o jogo dentro das 4 " },
			{ "format": { "size": "24" }, "text": "linhas." }
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A" },
			{
				"format": { "size": "24" },
				"text": "lgumas vezes vou aos convívios do partido o qual sou militante já há vários anos, o PSD."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "Nunca liguei muito a política, mas nos tempos de liceu fui “puxado “digamos assim para ser militante da JSD, pelos meus amigos Luís Rita, e o Rui Vilar. Na altura o meu interesse nem era a política em si, mas os jantares que que realizavam, eram momentos fantásticos de convívio, camaradagem. Neste momento posso dizer que já ligo mais, e sempre que há eleições quer a nível nacional, quer a nível partidário, como há bem pouco tempo nas eleições para eleger o representante do nosso partido (Rui Rio ou Luís Montenegro) fui votar. Aliás voto sempre que há eleições."
			},
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "É importantíssimo todos nós enquanto cidadãos possamos exercer o nosso direito ao voto, só assim poderemos tentar mudar algo, se não votarmos também não devemos reclamar se as coisas estão bem ou mal, pois não fizemos nada para alterar a situação, infelizmente é o que acontece no nosso país pois a taxa de abstenção é sempre elevadíssima."
			}
		]
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [ { "format": { "size": "16" }, "text": "h" }, { "format": { "size": "16" }, "text": "f" } ]
	},
	{ "format": { "size": "24" }, "text": "Atualmente não pago quotas no PSD pelas razões que apresento abaixo." },
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "“4. Caso se demonstre através de documento da Autoridade Tributária e Aduaneira a inexistência das declarações anteriores e de outros rendimentos, a comprovação do rendimento pode ser feita pela apresentação do recibo da pensão, caso em que a fórmula será [Isenção se: Rendimento mensal <= IAS]. 5. Para que se mantenha a isenção concedida, os reformados e os aposentados renovam de dois em dois anos o pedido de isenção, nos termos dos números anteriores. 6. "
			},
			{ "format": { "size": "24" }, "text": "Excecionalmente" },
			{
				"format": { "size": "24" },
				"text": ", fundamentando, os militantes com mais de 30 anos em situação diversa das tipificadas nos n.ºs 2 e 4 deste artigo, podem requerer ao Secretário- -Geral, cumprindo os mesmos requisitos, a isenção total ou parcial do pagamento de quotas, que deve ser anualmente renovada”"
			}
		]
	},
	{ "format": { "indentFirstLine": "709" }, "lineBreak": true },
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Mas como referi acima nunca liguei muito à política, até porque me convenço cada vez mais que os políticos quando querem chegar ao poder nas eleições falam de um modo bonito, a dizer que vão acabar com todas as injustiças, que vão resolver tudo e ajudar todos nós (povo) e depois de finalmente "
			},
			{
				"format": { "size": "24" },
				"text": "lá chegar, o discurso é logo outro, e postura também. Mas não sou só eu a prova disso é a percentagem de abstenção nas "
			},
			{ "format": { "size": "24" }, "text": "eleições," },
			{
				"format": { "size": "24" },
				"text": " cada vez é mais elevada. As pessoas vão se fartando de ouvir promessas e depois nada acontecer."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Por isso ultimamente o nome do " },
			{ "format": { "size": "24" }, "text": "André" },
			{
				"format": { "size": "24" },
				"text": " Ventura do partido (CHEGA) esteja a ser muito badalado. E digo mais"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " pode chegar muito longe, claro que desta fase fala bem e toca em pontos cruciais, depois se conseguir chegar ou a primeiro ministro ou a "
			},
			{ "format": { "size": "24" }, "text": "P" },
			{ "format": { "size": "24" }, "text": "residente da " },
			{ "format": { "size": "24" }, "text": "R" },
			{ "format": { "size": "24" }, "text": "epública, aí sim" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " se poderá ver se estava a falar a sério ou era mais um com o discurso bonito. Mas, na minha opinião ele está a ser sério no que diz, e poderei mesmo dizer que futuramente terá o meu voto. Dou um exemplo em que não gostei muito. Falo do Professor Marcelo, enquanto comentador era fantástico, mas agora como Presidente da "
			},
			{ "format": { "size": "24" }, "text": "R" },
			{ "format": { "size": "24" }, "text": "epública na minha humilde opinião, deixou muito a desejar." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Mas como tudo na vida nem tudo é mau em Portugal, e dou como exemplo o nosso sistema de saúde, que para mim é dos melhores da europa, e do mundo. Qualquer pessoa em Portugal seja de classe alta, média, ou baixa, religião, ou etnia, não deixa de ser atendido por isso. Todos temos o direito à saúde. Posso inclusive dar o meu exemplo, infelizmente "
			},
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": " sou rico, sou como a maioria dos portugueses que para mim " },
			{ "format": { "size": "24" }, "text": "é" },
			{ "format": { "size": "24" }, "text": " de classe média, e " },
			{ "format": { "size": "24" }, "text": "não" },
			{
				"format": { "size": "24" },
				"text": " da classe alta (ricos) e na minha vida tive de ser visto por especialistas, inclusive a última operação que fiz, teve que ser em Loures, no Hospital Beatriz Ângelo, um hospital com umas condições fantásticas, fui muito bem atendido, fui operado, fiquei três semanas internado, e isso foi tudo assegurado."
			}
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Resumindo se assim não fosse, e tivesse de pagar a operação e internamento, provavelmente não tinha feito a operação, porque sabemos que muitas pessoas da classe alta também são bem "
			},
			{ "format": { "size": "24" }, "text": "atendidas," },
			{
				"format": { "size": "24" },
				"text": " mas muitos vão para os privados, agora imaginam três semanas se tivesse de pagar. Sei de um caso em que essa pessoa tinha muitas posses e foi muito bem tratado, mas eram quase 500 euros por noite, para receber esses cuidados. Por isso digo, pode haver falhas"
			},
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " claro, mas estamos muito bem servidos. Não é como nos Estados Unidos, que pelo que me percebi quem tem dinheiro digamos assim, está tranquilo, porque pode pagar mil e um seguros, e quem não tem, fica ao “Deus-dará”, como se costuma dizer."
			},
			{ "format": { "size": "28" } }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Uma das coisas que gosto é do verão, convívio com os amigos e familiares que vêm cá passar as férias no mês de agosto que estão emigrados, a minha freguesia e concelho ficam com mais habitantes."
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Nas conversas que temos eles relatam que não é fácil, pois nem tudo é um mar de rosas, além de as saudades da família serem imensas, lá o estilo de vida é muito diferente, desengane se quem pensa que é só chegar lá “abanar uma árvore e o dinheiro "
			},
			{ "format": { "size": "24" }, "text": "cai “" },
			{ "format": { "size": "24" }, "text": ". " },
			{ "format": { "size": "24" }, "text": "T" },
			{ "format": { "size": "24" }, "text": "rabalha-se muito, a vida quase que se resume a trabalho" },
			{ "format": { "size": "24" }, "text": " - " },
			{ "format": { "size": "24" }, "text": "casa, casa" },
			{ "format": { "size": "24" }, "text": " - " },
			{
				"format": { "size": "24" },
				"text": "trabalho, isto porque apesar de os salários serem elevados em contrapartida o estilo de vida também o é, enquanto"
			},
			{ "format": { "size": "24" }, "text": " que" },
			{
				"format": { "size": "24" },
				"text": " aqui a maioria das pessoas no fim trabalho costuma e gosta de ir ao café tomar alguma coisa, lá não é frequente pois um simples café e caríssimo, inclusive"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " muitas das vezes" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " pedem a algumas pessoas que fazem serviço de transportes para França neste caso particular, para levar alimentação, pois aqui é muito mais barato. "
			},
			{ "format": { "size": "24" }, "text": "R" },
			{
				"format": { "size": "24" },
				"text": "esumindo é uma vida difícil, e que muitas pessoas ainda têm uma visão distorcida da situação."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "O" },
			{ "format": { "size": "24" }, "text": "s principais " },
			{ "format": { "size": "24" }, "text": "sacrifícios que os meus amigos " },
			{ "format": { "size": "24" }, "text": "e a" },
			{ "format": { "size": "24" }, "text": " grande " },
			{ "format": { "size": "24" }, "text": "parte" },
			{ "format": { "size": "24" }, "text": " dos emigrantes e " },
			{ "format": { "size": "24" }, "text": "imigrantes portugueses, " },
			{ "format": { "size": "24" }, "text": "e não só" },
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " passa" },
			{ "format": { "size": "24" }, "text": "m" },
			{
				"format": { "size": "24" },
				"text": ", é a busca de trabalho mais bem remunerado (comparativamente com os salários pagos, na época, em Portugal); a procura de melhores condições de vida, guerras de alguns países como na Síria."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Antigamente as " },
			{ "format": { "size": "24" }, "text": "causas da" },
			{ "format": { "size": "24" }, "text": " imigração não seriam muito diferentes das dos dias de hoje em " },
			{ "format": { "size": "24" }, "text": "Portugal," },
			{ "format": { "size": "24" }, "text": " pois fugiam da Guerra Colonial (sobretudo jovens" },
			{ "format": { "size": "24" }, "text": "-" },
			{ "format": { "size": "24" }, "text": "adultos do sexo masculino); da fome e da " },
			{ "format": { "size": "24" }, "text": "pobreza; do" },
			{
				"format": { "size": "24" },
				"text": " isolamento em que o país se encontrava, de um sistema político opressor antes do 25 de Abril."
			}
		]
	},
	{
		"items": [
			{ "format": { "size": "24" }, "text": "A proximidade geográfica dos países" },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "principalmente Europeus permite “sonhar” com o regresso ao país, principalmente pelos meios de transporte nos dias de hoje, por exemplo"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " um emigrante em França ou em Londres em poucas horas" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "está em Portugal," },
			{ "format": { "size": "24" } },
			{
				"format": { "size": "24" },
				"text": "pois consegue voos económicos e sendo uma viagem mais rápida do que a de carro ou de autocarro, ao contrário do que aconteceu no período anterior, em que a saída do país era, quase sempre, um "
			},
			{ "format": { "size": "24" }, "text": "ato" },
			{ "format": { "size": "24" }, "text": " definitivo, principalmente para Angola e Brasil." }
		]
	},
	{ "format": { "size": "16" }, "text": "https://geo11c.blogs.sapo.pt/2915.html" },
	{
		"items": [
			{ "format": { "size": "24" }, "text": "Algumas causas da emigração" },
			{ "format": { "size": "24" }, "text": ":" }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Antigamente as pessoas emigravam porque só por questões financeiras, hoje em dia "
			},
			{ "format": { "size": "24" }, "text": "já" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "é" },
			{
				"format": { "size": "24" },
				"text": " só por isso, mas sim, para terem margem de progressão na carreira, e vimos isso quando vemos os nossos enfermeiros por exemplo a emigrarem. Aqui conseguiam viver com o seu salário, mas no estrangeiro além desse salário ser mais elevado, podem mais facilmente subir na carreira."
			}
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Hoje em dia uma das coisas " },
			{ "format": { "size": "24" }, "text": "que, digamos," },
			{
				"format": { "size": "24" },
				"text": " atenua a vida dos nossos emigrantes é sem dúvida os meios que temos ao nosso dispor, como o telemóvel e a internet. Se antigamente era uma dor enorme "
			},
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": " saber notícias dos familiares e amigos, a " },
			{ "format": { "size": "24" }, "text": "não" },
			{ "format": { "size": "24" }, "text": " ser por cart" },
			{ "format": { "size": "24" }, "text": "a, " },
			{ "format": { "size": "24" }, "text": "talvez" },
			{ "format": { "size": "24" }, "text": "," },
			{
				"format": { "size": "24" },
				"text": " e isso demorava imenso, hoje em dia e seja a que distância for, seja daqui para França, ou para a China, em segundos estão todos conectados e com a internet ("
			},
			{ "format": { "size": "24" }, "text": "videochamada" },
			{
				"format": { "size": "24" },
				"text": ") poderão ver em tempo real, e assim estar sempre a par das notícias, quer dos familiares, quer amigos. Resumindo"
			},
			{ "format": { "size": "24" }, "text": "," },
			{ "format": { "size": "24" }, "text": " estamos todos a um simples " },
			{ "format": { "italic": true, "size": "24" }, "text": "click" },
			{ "format": { "size": "24" }, "text": ". " }
		]
	},
	{
		"format": { "indentFirstLine": "708" },
		"items": [
			{ "format": { "size": "24" }, "text": "Em resumo, a imigração é " },
			{ "format": { "size": "24" }, "text": "quando há" },
			{ "format": { "size": "24" } },
			{ "format": { "size": "24" }, "text": "entrada de" },
			{ "format": { "size": "24" }, "text": " pessoas de um país estrangeiro, " },
			{ "format": { "size": "24" }, "text": "por exemplo," },
			{
				"format": { "size": "24" },
				"text": " Ucranianos, Brasileiros, Chineses, no nosso país. Enquanto que, a emigração é quando há saída de pessoas do nosso país para morar noutro, como "
			},
			{ "format": { "size": "24" }, "text": "os meus" },
			{ "format": { "size": "24" }, "text": " colegas que emigraram para França." }
		]
	},
	{
		"items": [
			{
				"format": { "size": "24" },
				"text": "Quando mudamos de região dentro do próprio país, como quando estive a trabalhar no "
			},
			{ "format": { "size": "24" }, "text": "Porto, isto" },
			{ "format": { "size": "24" }, "text": " significa migração em que as " },
			{ "format": { "size": "24" }, "text": "causas são" },
			{
				"format": { "size": "24" },
				"text": " um pouco parecidas com a emigração principalmente existe mais emprego nas grandes cidades e no litoral que no interior."
			}
		]
	},
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "indentFirstLine": "0" }, "items": [ { "text": "Conclusão" }, {} ] },
	{
		"format": { "size": "24" },
		"text": "Depois de alguns meses concluo o meu processo RVCC. Foi muito gratificante. Ajudou-me a passar alguns dias menos bons, que infelizmente todos nós estamos a passar devido à pandemia Covid-19. "
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{
				"format": { "size": "24" },
				"text": "Iniciei este trabalho com o intuito de finalizar o 12º ano, pois faz muita falta na hora de procurar emprego. Fez-me lembrar o tempo das aulas, estar com os formadores, aprender algumas coisas, relembrar outras, fez-me recuar no tempo. Acho que todas as pessoas que possam iniciar este projeto o devem fazer, pois é deveras interessante, e como se costuma dizer"
			},
			{ "format": { "size": "24" }, "text": ":" },
			{ "format": { "size": "24" }, "text": " “O saber não ocupa espaço”. " }
		]
	},
	{
		"format": { "size": "24" },
		"text": "Talvez agora terminado este processo consiga finalmente arranjar um emprego e, se possível, pôr em prática tudo o que aprendi, tenho a certeza absoluta que é uma mais-valia para mim e para todos os que também o fizeram. "
	},
	{
		"format": { "indentFirstLine": "709" },
		"items": [
			{ "format": { "size": "24" }, "text": "Agora é arregaçar as mangas e ir " },
			{ "format": { "size": "24" }, "text": "à" },
			{ "format": { "size": "24" }, "text": " luta." }
		]
	},
	{ "format": { "size": "24" }, "text": "Um muito obrigado a todos os formadores e restante equipa da Adrimag." },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "textAlign": "left" }, "lineBreak": true },
	{ "format": { "indentFirstLine": "0" }, "items": [ { "text": "Anexos" }, {} ] },
	{ "format": { "textAlign": "left" }, "lineBreak": true }
]
